{
  "iri": "http://www.w3.org/ns/csvw#",
  "description": "This document describes the RDFS vocabulary description used in the Metadata Vocabulary for Tabular Data [[tabular-metadata]] along with the default JSON-LD Context.",
  "label": "CSVW Namespace Vocabulary Terms",
  "prefix": "csvw",
  "items": {
    "Cell": {
      "category": "class",
      "description": "A Cell represents a cell at the intersection of a Row and a Column within a Table.",
      "label": "Cell"
    },
    "Column": {
      "category": "class",
      "description": "A Column represents a vertical arrangement of Cells within a Table.",
      "label": "Column Description"
    },
    "Datatype": {
      "category": "class",
      "description": "Describes facets of a datatype.",
      "label": "Datatype"
    },
    "Dialect": {
      "category": "class",
      "description": "A Dialect Description provides hints to parsers about how to parse a linked file.",
      "label": "Dialect Description"
    },
    "Direction": {
      "category": "class",
      "description": "The class of table/text directions.",
      "label": "Direction"
    },
    "ForeignKey": {
      "category": "class",
      "description": "Describes relationships between Columns in one or more Tables.",
      "label": "Foreign Key Definition"
    },
    "NumericFormat": {
      "category": "class",
      "description": "If the datatype is a numeric type, the format property indicates the expected format for that number. Its value must be either a single string or an object with one or more properties.",
      "label": "Numeric Format"
    },
    "Row": {
      "category": "class",
      "description": "A Row represents a horizontal arrangement of cells within a Table.",
      "label": "Row"
    },
    "Schema": {
      "category": "class",
      "description": "A Schema is a definition of a tabular format that may be common to multiple tables.",
      "label": "Schema"
    },
    "Table": {
      "category": "class",
      "description": "An annotated table is a table that is annotated with additional metadata.",
      "label": "Annotated Table"
    },
    "TableGroup": {
      "category": "class",
      "description": "A Group of Tables comprises a set of Annotated Tables and a set of annotations that relate to those Tables.",
      "label": "Group of Tables"
    },
    "TableReference": {
      "category": "class",
      "description": "An object property that identifies a referenced table and a set of referenced columns within that table.",
      "label": "Table Reference"
    },
    "Transformation": {
      "category": "class",
      "description": "A Transformation Definition is a definition of how tabular data can be transformed into another format.",
      "label": "Transformation Definition"
    },
    "aboutUrl": {
      "category": "property",
      "description": "A URI template property that MAY be used to indicate what a cell contains information about.",
      "label": "about URL"
    },
    "base": {
      "category": "property",
      "description": "An atomic property that contains a single string: a term defined in the default context representing a built-in datatype URL, as listed above.",
      "label": "base"
    },
    "column": {
      "category": "property",
      "description": "An array property of column descriptions as described in section 5.6 Columns.",
      "label": "column"
    },
    "columnReference": {
      "category": "property",
      "description": "A column reference property that holds either a single reference to a column description object within this schema, or an array of references. These form the referencing columns for the foreign key definition.",
      "label": "column reference"
    },
    "commentPrefix": {
      "category": "property",
      "description": "An atomic property that sets the comment prefix flag to the single provided value, which MUST be a string.",
      "label": "comment prefix"
    },
    "datatype": {
      "category": "property",
      "description": "An object property that contains either a single string that is the main datatype of the values of the cell or a datatype description object. If the value of this property is a string, it MUST be one of the built-in datatypes defined in section 5.11.1 Built-in Datatypes or an absolute URL; if it is an object then it describes a more specialised datatype.",
      "label": "datatype"
    },
    "decimalChar": {
      "category": "property",
      "description": "A string whose value is used to represent a decimal point within the number.",
      "label": "decimal character"
    },
    "default": {
      "category": "property",
      "description": "An atomic property holding a single string that is used to create a default value for the cell in cases where the original string value is an empty string.",
      "label": "default"
    },
    "delimiter": {
      "category": "property",
      "description": "An atomic property that sets the delimiter flag to the single provided value, which MUST be a string.",
      "label": "delimiter"
    },
    "describes": {
      "category": "property",
      "description": "From IANA describes: The relationship A 'describes' B asserts that resource A provides a description of resource B. There are no constraints on the format or representation of either A or B, neither are there any further constraints on either resource.",
      "label": "describes"
    },
    "dialect": {
      "category": "property",
      "description": "An object property that provides a single dialect description. If provided, dialect provides hints to processors about how to parse the referenced files to create tabular data models for the tables in the group.",
      "label": "dialect"
    },
    "doubleQuote": {
      "category": "property",
      "description": "A boolean atomic property that, if `true`, sets the escape character flag to `\"`.",
      "label": "double quote"
    },
    "encoding": {
      "category": "property",
      "description": "An atomic property that sets the encoding flag to the single provided string value, which MUST be a defined in [[encoding]]. The default is \"utf-8\".",
      "label": "encoding"
    },
    "foreignKey": {
      "category": "property",
      "description": "For a Table: a list of foreign keys on the table.  For a Schema: an array property of foreign key definitions that define how the values from specified columns within this table link to rows within this table or other tables.",
      "label": "foreign key"
    },
    "format": {
      "category": "property",
      "description": "An atomic property that contains either a single string or an object that defines the format of a value of this type, used when parsing a string value as described in Parsing Cells in [[tabular-data-model]].",
      "label": "format"
    },
    "groupChar": {
      "category": "property",
      "description": "A string whose value is used to group digits within the number.",
      "label": "group character"
    },
    "header": {
      "category": "property",
      "description": "A boolean atomic property that, if `true`, sets the header row count flag to `1`, and if `false` to `0`, unless headerRowCount is provided, in which case the value provided for the header property is ignored.",
      "label": "header"
    },
    "headerRowCount": {
      "category": "property",
      "description": "An numeric atomic property that sets the header row count flag to the single provided value, which must be a non-negative integer.",
      "label": "header row count"
    },
    "lang": {
      "category": "property",
      "description": "An atomic property giving a single string language code as defined by [[BCP47]].",
      "label": "language"
    },
    "length": {
      "category": "property",
      "description": "The exact length of the value of the cell.",
      "label": "length"
    },
    "lineTerminators": {
      "category": "property",
      "description": "An atomic property that sets the line terminators flag to either an array containing the single provided string value, or the provided array.",
      "label": "line terminators"
    },
    "maxExclusive": {
      "category": "property",
      "description": "An atomic property that contains a single number that is the maximum valid value (exclusive).",
      "label": "max exclusive"
    },
    "maxInclusive": {
      "category": "property",
      "description": "An atomic property that contains a single number that is the maximum valid value (inclusive).",
      "label": "max inclusive"
    },
    "maxLength": {
      "category": "property",
      "description": "A numeric atomic property that contains a single integer that is the maximum length of the value.",
      "label": "max length"
    },
    "minExclusive": {
      "category": "property",
      "description": "An atomic property that contains a single number that is the minimum valid value (exclusive).",
      "label": "min exclusive"
    },
    "minInclusive": {
      "category": "property",
      "description": "An atomic property that contains a single number that is the minimum valid value (inclusive).",
      "label": "min inclusive"
    },
    "minLength": {
      "category": "property",
      "description": "An atomic property that contains a single integer that is the minimum length of the value.",
      "label": "min length"
    },
    "name": {
      "category": "property",
      "description": "An atomic property that gives a single canonical name for the column. The value of this property becomes the name annotation for the described column.",
      "label": "name"
    },
    "note": {
      "category": "property",
      "description": "An array property that provides an array of objects representing arbitrary annotations on the annotated tabular data model.",
      "label": "note"
    },
    "null": {
      "category": "property",
      "description": "An atomic property giving the string or strings used for null values within the data. If the string value of the cell is equal to any one of these values, the cell value is `null`.",
      "label": "null"
    },
    "ordered": {
      "category": "property",
      "description": "A boolean atomic property taking a single value which indicates whether a list that is the value of the cell is ordered (if `true`) or unordered (if `false`).",
      "label": "ordered"
    },
    "pattern": {
      "category": "property",
      "description": "A regular expression string, in the syntax and interpreted as defined by [[ECMASCRIPT]].",
      "label": "pattern"
    },
    "primaryKey": {
      "category": "property",
      "description": "For Schema: A column reference property that holds either a single reference to a column description object or an array of references.  For Row: a possibly empty list of cells whose values together provide a unique identifier for this row. This is similar to the name of a column.",
      "label": "primary key"
    },
    "propertyUrl": {
      "category": "property",
      "description": "An URI template property that MAY be used to create a URI for a property if the table is mapped to another format.",
      "label": "property URL"
    },
    "quoteChar": {
      "category": "property",
      "description": "An atomic property that sets the quote character flag to the single provided value, which must be a string or `null`.",
      "label": "quote char"
    },
    "reference": {
      "category": "property",
      "description": "An object property that identifies a **referenced table** and a set of **referenced columns** within that table.",
      "label": "reference"
    },
    "referencedRow": {
      "category": "property",
      "description": "A possibly empty list of pairs of a foreign key and a row in a table within the same group of tables.",
      "label": "referenced rows"
    },
    "required": {
      "category": "property",
      "description": "A boolean atomic property taking a single value which indicates whether the cell must have a non-null value. The default is `false`.",
      "label": "required"
    },
    "resource": {
      "category": "property",
      "description": "A link property holding a URL that is the identifier for a specific table that is being referenced.",
      "label": "resource"
    },
    "row": {
      "category": "property",
      "description": "Relates a Table to each Row output.",
      "label": "row"
    },
    "rowTitle": {
      "category": "property",
      "description": "A column reference property that holds either a single reference to a column description object or an array of references.",
      "label": "row titles"
    },
    "rownum": {
      "category": "property",
      "description": "The position of the row amongst the rows of the Annotated Tabl, starting from 1",
      "label": "row number"
    },
    "schemaReference": {
      "category": "property",
      "description": "A link property holding a URL that is the identifier for a schema that is being referenced.",
      "label": "schema reference"
    },
    "scriptFormat": {
      "category": "property",
      "description": "A link property giving the single URL for the format that is used by the script or template.",
      "label": "script format"
    },
    "separator": {
      "category": "property",
      "description": "An atomic property that MUST have a single string value that is the character used to separate items in the string value of the cell.",
      "label": "separator"
    },
    "skipBlankRows": {
      "category": "property",
      "description": "An boolean atomic property that sets the `skip blank rows` flag to the single provided boolean value.",
      "label": "skip blank rows"
    },
    "skipColumns": {
      "category": "property",
      "description": "An numeric atomic property that sets the `skip columns` flag to the single provided numeric value, which MUST be a non-negative integer.",
      "label": "skip columns"
    },
    "skipInitialSpace": {
      "category": "property",
      "description": "A boolean atomic property that, if `true`, sets the trim flag to \"start\". If `false`, to `false`.",
      "label": "skip initial space"
    },
    "skipRows": {
      "category": "property",
      "description": "An numeric atomic property that sets the `skip rows` flag to the single provided numeric value, which MUST be a non-negative integer.",
      "label": "skip rows"
    },
    "source": {
      "category": "property",
      "description": "A single string atomic property that provides, if specified, the format to which the tabular data should be transformed prior to the transformation using the script or template.",
      "label": "source"
    },
    "suppressOutput": {
      "category": "property",
      "description": "A boolean atomic property. If `true`, suppresses any output that would be generated when converting a table or cells within a column.",
      "label": "suppress output"
    },
    "table": {
      "category": "property",
      "description": "Relates an Table group to annotated tables.",
      "label": "table"
    },
    "tableDirection": {
      "category": "property",
      "description": "One of `rtl`, `ltr` or `auto`. Indicates whether the tables in the group should be displayed with the first column on the right, on the left, or based on the first character in the table that has a specific direction.",
      "label": "table direction"
    },
    "tableSchema": {
      "category": "property",
      "description": "An object property that provides a single schema description as described in section 5.5 Schemas, used as the default for all the tables in the group",
      "label": "table schema"
    },
    "targetFormat": {
      "category": "property",
      "description": "A link property giving the single URL for the format that will be created through the transformation.",
      "label": "target format"
    },
    "textDirection": {
      "category": "property",
      "description": "An atomic property that must have a single value that is one of `rtl` or `ltr` (the default).",
      "label": "text direction"
    },
    "title": {
      "category": "property",
      "description": "For a Transformation A natural language property that describes the format that will be generated from the transformation.  For a Column: A natural language property that provides possible alternative names for the column.",
      "label": "title"
    },
    "transformations": {
      "category": "property",
      "description": "An array property of transformation definitions that provide mechanisms to transform the tabular data into other formats.",
      "label": "transformations"
    },
    "trim": {
      "category": "property",
      "description": "An atomic property that, if the boolean `true`, sets the trim flag to `true` and if the boolean `false` to `false`. If the value provided is a string, sets the trim flag to the provided value, which must be one of \"true\", \"false\", \"start\" or \"end\".",
      "label": "trim"
    },
    "url": {
      "category": "property",
      "description": "For a Table: This link property gives the single URL of the CSV file that the table is held in, relative to the location of the metadata document.  For a Transformation: A link property giving the single URL of the file that the script or template is held in, relative to the location of the metadata document.",
      "label": "url"
    },
    "valueUrl": {
      "category": "property",
      "description": "An URI template property that is used to map the values of cells into URLs.",
      "label": "valueUrl"
    },
    "virtual": {
      "category": "property",
      "description": "A boolean atomic property taking a single value which indicates whether the column is a virtual column not present in the original source",
      "label": "virtual"
    }
  }
}