{
  "iri": "http://purl.org/vocab/frbr/core#",
  "description": "This vocabulary is an expression in RDF of the concepts and relations described in the IFLA report on the Functional Requirements for Bibliographic Records (FRBR). This vocabulary is a work in progress, it includes RDF classes for the group 1, 2 and 3 entities described by the FRBR report and properties corresponding to the core relationships between those entities. It does not yet describe attributes of the entities. Where possible, appropriate relationships with other vocabularies are included in order to place this vocabulary in the context of existing RDF work.",
  "label": "Functional Requirements for Bibliographic Records (FRBR)",
  "prefix": "frbr",
  "items": {
    "Concept": {
      "category": "class",
      "description": "An abstract notion or idea.  The entity defined as concept encompasses a comprehensive range of abstractions that may be the subject of a work: fields of knowledge, disciplines, schools of thought (philosophies, religions, political ideologies, etc.), theories, processes, techniques, practices, etc.  A concept may be broad in nature or narrowly defined and precise.",
      "label": "concept"
    },
    "Subject": {
      "category": "class",
      "description": "It represents an additional set of entities that serve as the subjects of works.",
      "label": "subject"
    },
    "CorporateBody": {
      "category": "class",
      "description": "An organization or group of individuals and/or organizations acting as a unit.  The entity defined as corporate body encompasses organizations and groups of individuals and/or organizations that are identified by a particular name, including occasional groups and groups that are constituted as meetings, conferences, congresses, expeditions, exhibitions, festivals, fairs, etc.",
      "label": "corporate body"
    },
    "ResponsibleEntity": {
      "category": "class",
      "description": "It represents those responsible for the intellectual or artistic content, the physical production and dissemination, or the custodianship of any endeavour.",
      "label": "responsible entity"
    },
    "Person": {
      "category": "class",
      "description": "An individual. The entity defined as person encompasses individuals that are deceased as well as those that are living.",
      "label": "person"
    },
    "Endeavour": {
      "category": "class",
      "description": "It describes different aspects of user interests in the products of intellectual or artistic artifact.",
      "label": "endeavour"
    },
    "Event": {
      "category": "class",
      "description": "An action or occurrence.  The entity defined as event encompasses a comprehensive range of actions and occurrences that may be the subject of a work: historical events, epochs, periods of time, etc.",
      "label": "event"
    },
    "Expression": {
      "category": "class",
      "description": "The intellectual or artistic realization of a work in the form of alpha-numeric, musical, or choreographic notation, sound, image, object, movement, etc., or any combination of such forms.  An expression is the specific intellectual or artistic form that a work takes each time it is \"realized.\" Expression encompasses, for example, the specific words, sentences, paragraphs, etc. that result from the realization of a work in the form of a text, or the particular sounds, phrasing, etc. resulting from the realization of a musical work.",
      "label": "expression"
    },
    "Item": {
      "category": "class",
      "description": "A single exemplar of a manifestation.  The entity defined as item is a concrete entity. It is in many instances a single physical object (e.g., a copy of a one-volume monograph, a single audio cassette, etc.). There are instances, however, where the entity defined as item comprises more than one physical object (e.g., a monograph issued as two separately bound volumes, a recording issued on three separate compact discs, etc.).",
      "label": "item"
    },
    "Manifestation": {
      "category": "class",
      "description": "The physical embodiment of an expression of a work.  The entity defined as manifestation encompasses a wide range of materials and formats. As an entity, manifestation represents all the physical objects that bear the same characteristics, in respect to both intellectual content and physical form.",
      "label": "manifestation"
    },
    "Work": {
      "category": "class",
      "description": "A distinct intellectual or artistic creation.  A work is an abstract entity; there is no single material object one can point to as the work. We recognize the work through individual realizations or expressions of the work, but the work itself exists only in the commonality of content between and among the various expressions of the work. When we speak of Homer's Iliad as a work, our point of reference is not a particular recitation or text of the work, but the intellectual creation that lies behind all the various expressions of the work.",
      "label": "work"
    },
    "Object": {
      "category": "class",
      "description": "A material thing.  The entity defined as object encompasses a comprehensive range of material things that may be the subject of a work: animate and inanimate objects occurring in nature; fixed, movable, and moving objects that are the product of human creation; objects that no longer exist.",
      "label": "object"
    },
    "Place": {
      "category": "class",
      "description": "A location.  The entity defined as place encompasses a comprehensive range of locations: terrestrial and extra-terrestrial; historical and contemporary; geographic features and geo-political jurisdictions.",
      "label": "place"
    },
    "abridgement": {
      "category": "property",
      "description": "An expression abridged in another one.  In the abridged expression some content of the previous expression is removed, but the result does not alter the content to the extent that it becomes a new work. The expressions resulting from such modification are generally autonomous in nature (i.e., they do not normally require reference to the prior expression in order to be used or understood).",
      "label": "has abridgement"
    },
    "relatedEndeavour": {
      "category": "property",
      "label": "has related endeavour"
    },
    "abridgementOf": {
      "category": "property",
      "description": "It identifies the entire expression of an abridged one.",
      "label": "is abridgement of"
    },
    "adaption": {
      "category": "property",
      "description": "A work/expression adapted in another one.  This property describe the modification of an original work that is sufficient in degree to warrant their being considered as new works, rather than simply different expressions of the same work. If there exists a relation of this kind among two different expressions, they always refer to different works.",
      "label": "has adaption"
    },
    "adaptionOf": {
      "category": "property",
      "description": "It identifies the work/expression of an adapted one.",
      "label": "is adaption of"
    },
    "alternate": {
      "category": "property",
      "description": "A manifestation having another one as alternate.  The alternate relationship involves manifestations that effectively serve as alternates for each other. The alternate relationship obtains, for example, when a publication, sound recording, video, etc. is issued in more than one format or when it is released simultaneously by different publishers in different countries.",
      "label": "has alternate"
    },
    "alternateOf": {
      "category": "property",
      "description": "It identifies the manifestation of an alternative one.",
      "label": "is alternate of"
    },
    "arrangement": {
      "category": "property",
      "description": "An expression arranged in another one.  In the arranged expression some content of the previous expression is changed in some way, but the result does not alter the content to the extent that it becomes a new work. The expressions resulting from such modification are generally autonomous in nature (i.e., they do not normally require reference to the prior expression in order to be used or understood).",
      "label": "has arrangement"
    },
    "arrangementOf": {
      "category": "property",
      "description": "It identifies the original expression of an arranged one.",
      "label": "is arrangement of"
    },
    "complement": {
      "category": "property",
      "description": "An expression work/expression having another one as complement.  This property describes works that are intended to be combined with or inserted into the related work. In other words, they are intended to be integrated in some way with the other work, but were not part of the original conception of that prior work. If there exists a relation of this kind among two different expressions, then they always refer to different works.",
      "label": "has complement"
    },
    "complementOf": {
      "category": "property",
      "description": "It identifies the work/expression of that is a complement of another one.",
      "label": "is complement of"
    },
    "creator": {
      "category": "property",
      "description": "A work linked to its creator.",
      "label": "has creator"
    },
    "responsibleEntity": {
      "category": "property",
      "description": "Any endeavour having a particular entity that is responsible of it.",
      "label": "has responsible entity"
    },
    "creatorOf": {
      "category": "property",
      "description": "The creator of a particular work.",
      "label": "is creator of"
    },
    "responsibleEntityOf": {
      "category": "property",
      "description": "An entity that is resposible for a particular endeavour.",
      "label": "is responsible entity of"
    },
    "embodiment": {
      "category": "property",
      "description": "An expression embodied in a manifestation.",
      "label": "has embodiment"
    },
    "embodimentOf": {
      "category": "property",
      "description": "A manifestation that embodies an expression.",
      "label": "is embodiment of"
    },
    "exemplar": {
      "category": "property",
      "description": "A manifestation exemplified in an item.",
      "label": "has exemplar"
    },
    "exemplarOf": {
      "category": "property",
      "description": "An item that exemplifies a manifestation.",
      "label": "is exemplar of"
    },
    "imitation": {
      "category": "property",
      "description": "An work/expression imitated in another one.  This property describes works that are intended to be an imitation another original work that is sufficient in degree to warrant their being considered as new works, rather than simply different expressions of the same work. If there exists a relation of this kind among two different expressions, then they always refer to different works.",
      "label": "has imitation"
    },
    "imitationOf": {
      "category": "property",
      "description": "It identifies the work/expression of an imitated one.",
      "label": "is imitation of"
    },
    "owner": {
      "category": "property",
      "description": "An item linked to its owner.",
      "label": "has owner"
    },
    "ownerOf": {
      "category": "property",
      "description": "The owner of a particular item.",
      "label": "is owner of"
    },
    "part": {
      "category": "property",
      "description": "A part of an endeavour.",
      "label": "has part"
    },
    "partOf": {
      "category": "property",
      "description": "An endeavour incorporating another endeavour.",
      "label": "is part of"
    },
    "producer": {
      "category": "property",
      "description": "A manifestation linked to its prodecer.",
      "label": "has producer"
    },
    "producerOf": {
      "category": "property",
      "description": "The producer of a particular manifestation.",
      "label": "is producer of"
    },
    "realization": {
      "category": "property",
      "description": "A work realized through an expression.",
      "label": "has realization"
    },
    "realizationOf": {
      "category": "property",
      "description": "An expression that realizes a work.",
      "label": "is realization of"
    },
    "realizer": {
      "category": "property",
      "description": "An expression linked to its realizer.",
      "label": "has realizer"
    },
    "realizerOf": {
      "category": "property",
      "description": "The realizer of a particular expression.",
      "label": "is realizer of"
    },
    "reconfiguration": {
      "category": "property",
      "description": "An item reconfigured in another one.  The reconfiguration relationship is one in which one or more items are changed in such a way that a new item or items result. Most commonly, an item of one manifestation is bound with an item of a different manifestation to make a new item.",
      "label": "has reconfiguration"
    },
    "reconfigurationOf": {
      "category": "property",
      "description": "It identifies the manifestation of a reconfigured one.",
      "label": "is reconfiguration of"
    },
    "reproduction": {
      "category": "property",
      "description": "A manifestation/item reproduced in another one.  A reproduction indicates the relationship as it would be drawn from the first manifestation/item in the relationship to the second manifestation/item in the relationship.",
      "label": "has reproduction"
    },
    "reproductionOf": {
      "category": "property",
      "description": "It identifies the manifestation/item of a reproduced one.",
      "label": "is reproduction of"
    },
    "revision": {
      "category": "property",
      "description": "An expression revised in another one.  A revision has the intent to alter or update the content of the prior expression, but without changing the content so much that it becomes a new work.",
      "label": "has revision"
    },
    "revisionOf": {
      "category": "property",
      "description": "It identifies the previous expression of a revised one.",
      "label": "is revision of"
    },
    "subject": {
      "category": "property",
      "description": "A work linked to a particular subject it is talking about.",
      "label": "has subject"
    },
    "subjectOf": {
      "category": "property",
      "description": "A subject a work talks abbout.",
      "label": "is subject of"
    },
    "successor": {
      "category": "property",
      "description": "An expression work/expression having another one as successor.  The successor type of relationship involves a kind of linear progression of content from one work/expression to the other. In some cases, the content of the successor may be closely connected to the content of the preceding work, which would result in a work that is referential. In others, such as with loosely connected parts of a trilogy, the successor will be autonomous. Serial publications that result from the merger or split of their predecessors and stand on their own without requiring reference to the predecessor are also examples of autonomous works that fall within the successor relationship type. If there exists a relation of this kind among two different expressions, then they always refer to different works.",
      "label": "has successor"
    },
    "successorOf": {
      "category": "property",
      "description": "It identifies the previous work/expression of a succeeded one.",
      "label": "is successor of"
    },
    "summarization": {
      "category": "property",
      "description": "A work/expression summarized in another one.  This property describe the summarization of an original work that is sufficient in degree to warrant their being considered as new works, rather than simply different expressions of the same work. If there exists a relation of this kind among two different expressions, they always refer to different works.",
      "label": "has summarization"
    },
    "summarizationOf": {
      "category": "property",
      "description": "It identifies the original work/expression of a summarized one.",
      "label": "is summarization of"
    },
    "supplement": {
      "category": "property",
      "description": "An expression work/expression having another one as supplement.  The supplement relationship type involves works/expressions that are intended to be used in conjunction with another work/expression. Some of these, such as indices, concordances, teachers' guides, glosses, and instruction manuals for electronic resources will be so closely associated with the content of the related work/expression that they are useless without the other work/expression.",
      "label": "has supplement"
    },
    "supplementOf": {
      "category": "property",
      "description": "It identifies the work/expression of a particular supplement of it.",
      "label": "is supplement of"
    },
    "transformation": {
      "category": "property",
      "description": "An work/expression transformed in another one.  This property describes the transformation of an original work or expression into another work or expression that is sufficiently different in degree to warrant the product of the transformation being considered as a new work or expression, rather than simply a different expression of the original work. If there exists a frbr:transformation relation between two different expressions, then they always relate to different works.",
      "label": "has transformation"
    },
    "transformationOf": {
      "category": "property",
      "description": "It identifies the original work/expression of a trasformed one.",
      "label": "is transformation of"
    },
    "translation": {
      "category": "property",
      "description": "An expression translated in another one.  It allows to refer to a literal translation, in which the intent is to render the intellectual content of the previous expression as accurately as possible.",
      "label": "has translation"
    },
    "translationOf": {
      "category": "property",
      "description": "It identifies the original expression of a translated one.",
      "label": "is translation of"
    }
  }
}