{
  "iri": "http://rdaregistry.info/Elements/u/",
  "description": "Properties that are derived from the elements of all of the RDA entities with semantics that are independent of the IFLA Library Reference Model.",
  "label": "RDA Unconstrained properties",
  "prefix": "rdau",
  "items": {
    "P60001": {
      "category": "property",
      "description": "Relaterer en kandidat til en akademisk grad, der forsvarer eller opponerer mod en tese, der er fremsat af præses i et akademisk afhandlingsforsvar til en ressource.",
      "label": "er respondent i"
    },
    "P60672": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for skabelse af en ressource til en ressource.",
      "label": "er ophav til"
    },
    "P60045": {
      "category": "property",
      "description": "Relaterer en ressource til en kandidat til en akademisk grad, der forsvarer eller opponerer mod en tese, der er fremsat af præses i et akademisk afhandlingsforsvar.",
      "label": "har respondent"
    },
    "P60002": {
      "category": "property",
      "description": "Relaterer en korporation der tildeler en akademisk grad til en ressource.",
      "label": "er tildelende institution for"
    },
    "P60602": {
      "category": "property",
      "description": "Relaterer en agent, der er forbundet med en ressource på en anden måde end som ophav til en ressource.",
      "label": "er anden agent forbundet med ressource"
    },
    "P60060": {
      "category": "property",
      "description": "Relaterer en ressource til en korporation der tildeler en akademisk grad.",
      "label": "har tildelende institution"
    },
    "P60003": {
      "category": "property",
      "description": "Relaterer en korporation, der afholder en event, udstilling, konference, etc., der fører til en ressource til en ressource.",
      "label": "er værtsinstitution for"
    },
    "P60061": {
      "category": "property",
      "description": "Relaterer en ressource til en korporation der afholder en event, udstilling, konference, etc., der fører til en ressource, som korporationen har ringe eller intet ansvar for indholdet af.",
      "label": "har værtsinstitution"
    },
    "P60004": {
      "category": "property",
      "description": "Relaterer en korporation, der er ansvarlig for økonomisk, teknisk og organisatorisk ledelse af en produktion beregnet til scene, lærred, lydoptagelse, tv, webcast etc. til en ressource.",
      "label": "er produktionsselskab for"
    },
    "P60062": {
      "category": "property",
      "description": "Relaterer en ressource til en korporation, der er ansvarlig for økonomisk, teknisk og organisatorisk ledelse af en produktion beregnet til scene, lærred, lydoptagelse, tv, webcast etc.",
      "label": "har produktionsselskab"
    },
    "P60005": {
      "category": "property",
      "description": "Relaterer en retsinstans underlagt retsregler, uanset hvad deres officiele art er til en ressource.",
      "label": "er retsinstans underlagt"
    },
    "P60065": {
      "category": "property",
      "description": "Relaterer en ressource til en retsinstans, der er underlagt retsregler, uanset hvad deres officielle art er.",
      "label": "har retsinstans underlagt"
    },
    "P60006": {
      "category": "property",
      "description": "Relaterer en kurator der sammenfører ressourcer fra forskellige kilder, som så bliver arrangeret, beskrevet og katalogiseret som en samling til en ressource.",
      "label": "er samler af"
    },
    "P60604": {
      "category": "property",
      "description": "Relaterer en agent der har udtænkt, samlet og/eller arrangeret en udstilling, samling eller et andet eksemplar til en ressource.",
      "label": "er kurator af"
    },
    "P60066": {
      "category": "property",
      "description": "Relaterer en ressource til en samler der sammenfører ressourcer fra forskellige kilder, som så bliver arrangeret, beskrevet og katalogiseret som en samling.",
      "label": "har samler"
    },
    "P60007": {
      "category": "property",
      "description": "Relaterer en kurator der lister eller opstiller ressourcerne i en samlingsressource, som fx en samling af ressourcer til en ressource.",
      "label": "er samlingsregistrator af"
    },
    "P60067": {
      "category": "property",
      "description": "Relaterer en ressource til en samler der lister eller opstiller ressourcerne i et samlingsRessource, som fx en samling af ressourcer.",
      "label": "har samlingsregistrator"
    },
    "P60008": {
      "category": "property",
      "description": "Relaterer en nuværende ejer af en ressource deponeret i forvaring hos en anden agent, men der beholder det oprindelige ejerskab til en ressource.",
      "label": "er depositor af"
    },
    "P60628": {
      "category": "property",
      "description": "Relaterer en agent, der p.t. er i lovlig besiddelse af en ressource til en ressource.",
      "label": "er nuværende ejer af"
    },
    "P60068": {
      "category": "property",
      "description": "Relates an agent to a resource brought together with resources from various sources that are arranged, described, and catalogued as a collection.",
      "label": "har depositor"
    },
    "P60009": {
      "category": "property",
      "description": "Relaterer en instruktør der er ansvarlig for ledelse og tilsyn med en filmoptagelse til en ressource.",
      "label": "er filminstruktør af"
    },
    "P60673": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for ledelse af og tilsyn med en filmoptagelse, et radio- eller tv-program etc. til en ressource.",
      "label": "er instruktør til"
    },
    "P60084": {
      "category": "property",
      "description": "Relaterer en ressource til en instruktør, der er ansvarlig for ledelse og tilsyn med en filmoptagelse.",
      "label": "filminstruktør"
    },
    "P60010": {
      "category": "property",
      "description": "Relaterer en instruktør der er ansvarlig for ledelse og tilsyn med et radioprogram til en ressource.",
      "label": "er radioinstruktør af"
    },
    "P60085": {
      "category": "property",
      "description": "Relaterer en ressource til en instruktør, der er ansvarlig for ledelse af og tilsyn med et radioprogram.",
      "label": "har radioinstruktør"
    },
    "P60011": {
      "category": "property",
      "description": "Relaterer en instruktør der er ansvarlig for ledelse og tilsyn med et tv-program til en ressource.",
      "label": "er tv-instruktør af"
    },
    "P60086": {
      "category": "property",
      "description": "Relaterer en ressource til en instruktør, der er ansvarlig for ledelse af og tilsyn med et tv-program.",
      "label": "har tv-instruktør"
    },
    "P60012": {
      "category": "property",
      "description": "Relaterer en tidligere ejer af en ressource, der donerede den ressource til en anden ejer til en ressource.",
      "label": "donor af"
    },
    "P60630": {
      "category": "property",
      "description": "Relaterer en agent, der tidligere har været i lovligbesiddelse af en ressource til en ressource.",
      "label": "er tidligere ejer af"
    },
    "P60091": {
      "category": "property",
      "description": "Relaterer en ressource til en tidligere ejer af en ressource, der har doneret denne ressource til en anden ejer.",
      "label": "har donor"
    },
    "P60013": {
      "category": "property",
      "description": "Relaterer en tidligere ejer af en ressource, der solgte den ressource til en ressource.",
      "label": "er sælger af"
    },
    "P60092": {
      "category": "property",
      "description": "Relaterer en ressource til en tidligere ejer af en ressource, der har solgt denne ressource til en anden ejer.",
      "label": "har sælger"
    },
    "P60014": {
      "category": "property",
      "description": "Relaterer en jurisdiktion der vedtager en lov, forordning, forfatning, retsplejeregel etc. til en ressource.",
      "label": "er udøvende jurisdiktion af"
    },
    "P60096": {
      "category": "property",
      "description": "Relaterer en ressource til en jurisdiktion, der har vedtaget en lov, forordning, forfatning, retsplejeregel etc.",
      "label": "har vedtagende jurisdiktion"
    },
    "P60015": {
      "category": "property",
      "description": "Relaterer en jurisdiktion, der er underlagt en lov, forordning etc., der var vedtaget af en anden domsmyndighed til en ressource.",
      "label": "er jurisdiktion underlagt"
    },
    "P60097": {
      "category": "property",
      "description": "Relaterer en ressource til en jurisdiktion, der har vedtaget en lov, forordning, forfatning, retsplejeregel etc.",
      "label": "har jurisdiktion underlagt"
    },
    "P60016": {
      "category": "property",
      "description": "Relaterer en udøver, der bidrager til en musikalsk ressource ved at lede en udøvende gruppe i en musikalsk eller dramatisk præsentation etc. til en ressource.",
      "label": "er dirigent af"
    },
    "P60843": {
      "category": "property",
      "description": "Relaterer en dirigent, der har bidraget til en musikressource ved at lede et optrædende kor i en musikalsk eller dramatisk præsentation etc. til en ressource.",
      "label": "er kordirigent i"
    },
    "P60845": {
      "category": "property",
      "description": "Relaterer en dirigent, der har bidraget til en musikressource ved at lede en optrædende instrumentalgruppe i en musikalsk eller dramatisk præsentation etc. til en ressource.",
      "label": "er instrumentaldirigent i"
    },
    "P60615": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at opføre musik, spille skuespil, danse, tale etc., ofte i en musik- eller dramapræsentation etc. til en ressource.",
      "label": "er performer i"
    },
    "P60141": {
      "category": "property",
      "description": "Relaterer en ressource til en performer, der har bidraget til en musikressource af ved at lede en udøvende gruppe i en musikalsk eller dramatisk præsentation etc.",
      "label": "har dirigent"
    },
    "P60017": {
      "category": "property",
      "description": "Relaterer en udøver, der bidrager til en ressource ved at være skuespiller eller musiker i en musikalsk eller dramatisk præsentation etc. til en ressource.",
      "label": "er skuespiller i"
    },
    "P60027": {
      "category": "property",
      "description": "Relaterer en skuespiller, der har bidraget til en ressource ved at lægge stemme til figurer i radio- og audioproduktioner og til animerede figurer i levende billed-ressourcer, og ved at indtale voice-overs i radio- og tv-reklamer, eftersynkroniserede ressourcer etc. til en ressource.",
      "label": "er dubber i"
    },
    "P60142": {
      "category": "property",
      "description": "Relaterer en ressource til en performer, der har bidraget til en ressource ved at fungere som rolleindehaver eller aktør i en musikalsk eller dramatisk præsentation etc.",
      "label": "har skuespiller"
    },
    "P60018": {
      "category": "property",
      "description": "Appearance in nonfiction moving image materials or in introductions to fiction moving image materials is included. Appearance on screen in a non-performing role is excluded.",
      "label": "er programvært på skærmen i"
    },
    "P60825": {
      "category": "property",
      "description": "Appearance on screen to provide contextual or background information is excluded.",
      "label": "er programmedvirkende i"
    },
    "P60143": {
      "category": "property",
      "description": "Appearance in nonfiction moving image materials or in introductions to fiction moving image materials is included. Appearance on screen in a non-performing role is excluded.",
      "label": "har programvært"
    },
    "P60019": {
      "category": "property",
      "description": "Relaterer en udøver, der bidrager til en ressource ved at danse i en musikalsk, dramatisk etc. præsentation til en ressource.",
      "label": "er danser i"
    },
    "P60144": {
      "category": "property",
      "description": "Relaterer en ressource til en performer, der har bidraget til en ressource ved at danse i en musikalsk eller dramatisk præsentation etc.",
      "label": "har danser"
    },
    "P60020": {
      "category": "property",
      "description": "Relaterer en udøver, der bidrager til en ressource ved at give instruktion eller demonstration til en ressource.",
      "label": "er lærer i"
    },
    "P60145": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at give instruktion eller en demonstration.",
      "label": "har lærer"
    },
    "P60021": {
      "category": "property",
      "description": "Relaterer en udøver, der bidrager til en ressource ved at lede et program, ofte transmitteret, der inkluderer andre gæster, optrædende etc. til en ressource",
      "label": "er vært for"
    },
    "P60146": {
      "category": "property",
      "description": "Relaterer en ressource til en performer, der har bidraget til en ressource ved at lede et program, ofte transmitteret, der omfatter andre gæster, optrædende etc.",
      "label": "har vært"
    },
    "P60022": {
      "category": "property",
      "description": "Relaterer en udøver, der bidrager til en ressource ved at lede et program, ofte transmitteret, hvor emner diskuteres, normalt med deltagelse af fagfolk indenfor felter, der er relateret til diskussionen, til en ressource.",
      "label": "er ordstyrer i"
    },
    "P60147": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at lede et program, ofte transmitteret, hvor emner diskuteres, normalt med deltagelse af fagfolk inden for felter, der er relateret til diskussionen.",
      "label": "har ordstyrer"
    },
    "P60023": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at manipulere, kontrollere, eller føre dukker eller marionetter i en levende billedproduktion eller en musikalsk eller dramatisk præsentation eller underholdning til en ressource",
      "label": "er dukkefører i"
    },
    "P60148": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at manipulere, kontrollere eller styre dukker eller marionetter i en levende billedproduktion eller en musikalsk eller dramatisk præsentation eller i underholdning.",
      "label": "har dukkefører"
    },
    "P60024": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at deltage i et program, ofte transmitteret, hvor emner diskuteres, normat med deltagelse af fagfolk indenfor felter, der er relateret til diskussionen til en ressource.",
      "label": "er paneldeltager i"
    },
    "P60149": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at deltage i et program, ofte transmitteret, hvor emner diskuteres, normalt med deltagelse af fagfolk inden for felter relateret til diskussionen.",
      "label": "har paneldeltager"
    },
    "P60025": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at spille et musikinstrument til en ressource",
      "label": "er musiker i"
    },
    "P60150": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at spille et musikinstrument.",
      "label": "har musiker"
    },
    "P60026": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at give en fortolkning, analyse, eller diskussion af det emne, der behandles i en optagelse, film eller andet audiovisuelt medium til en ressource.",
      "label": "er kommentator i"
    },
    "P60151": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at forestå en fortolkning, analyse eller diskussion af det emne, der behandles i en optagelse, film eller andet audiovisuelt medium.",
      "label": "har kommentator"
    },
    "P60152": {
      "category": "property",
      "description": "Relaterer en ressource til en skuespiller, der har bidraget til en ressource ved at lægge stemme til figurer i radio- og audioproduktioner og til animerede figurer i levende billedværker, og ved at indtale tv-reklamer, synkroniserede ressourcer etc.",
      "label": "har dubber"
    },
    "P60028": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at læse højt eller berette om en handling, en hændelse, et begivenhedsforløb, etc. til en ressource.",
      "label": "er fortæller i"
    },
    "P60153": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at læse højt eller berette om en handling, en hændelse, et begivenhedsforløb etc.",
      "label": "har fortæller/indlæser"
    },
    "P60029": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at give en ophavspersons oprindelige historie med dramatisk eller teatralsk fortolkning til en ressource.",
      "label": "er historiefortæller i"
    },
    "P60154": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at gengive en ophavspersons oprindelige historie med dramatisk eller teatralsk fortolkning.",
      "label": "har kunstnerisk fortæller"
    },
    "P60030": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at fremføre ord, fx en forelæsning, tale, etc. til en ressource",
      "label": "er taler i"
    },
    "P60155": {
      "category": "property",
      "description": "Relaterer en ressource til en optrædende, der har bidraget til en ressource ved at fremføre ord, såsom en forelæsning, tale etc.",
      "label": "har taler"
    },
    "P60031": {
      "category": "property",
      "description": "Relaterer en udøver der bidrager til en ressource ved at bruge sin stemme, med eller uden instrumentalledsagelse, til at skabe musik til en ressource.",
      "label": "er sanger i"
    },
    "P60156": {
      "category": "property",
      "description": "En sangers optræden kan omfatte egentlige ord, men gør det ikke nødvendigvis.",
      "label": "har sanger"
    },
    "P60032": {
      "category": "property",
      "description": "Relaterer en agent der siges at være en kanal for kommunikation mellem den jordiske verden og en åndevereden, til en ressource.",
      "label": "er medie i"
    },
    "P60157": {
      "category": "property",
      "description": "Relaterer en ressource til en agent der siges at være en kanal for kommunikation mellem den jordiske verden og en åndevereden.",
      "label": "har medie"
    },
    "P60033": {
      "category": "property",
      "description": "Relaterer en producer, der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved en film til en ressource.",
      "label": "er filmproducer af"
    },
    "P60668": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved en produktion beregnet til lærred, lydoptagelse, tv, webcast etc. til en ressource.",
      "label": "er producer af"
    },
    "P60169": {
      "category": "property",
      "description": "Relaterer en ressource til en producer, der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved en film.",
      "label": "har filmproducer"
    },
    "P60034": {
      "category": "property",
      "description": "Relaterer en producer der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved et radioprogram, til en ressource.",
      "label": "er radioproducer af"
    },
    "P60170": {
      "category": "property",
      "description": "Relaterer en ressource til en producer, der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved et radioprogram.",
      "label": "har radioproducer"
    },
    "P60035": {
      "category": "property",
      "description": "Relaterer en producer der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved et tv-program, til en ressource.",
      "label": "er tv-producer af"
    },
    "P60171": {
      "category": "property",
      "description": "Relaterer en ressource til en producer, der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved et tv-program.",
      "label": "har tv-producer"
    },
    "P60036": {
      "category": "property",
      "description": "Relaterer en pseudonym eller anden identitet antaget af en person til en agent.",
      "label": "har alternativ identitet"
    },
    "P60037": {
      "category": "property",
      "description": "Relaterer en virkelig agent der antager en alternativ identitet til en agent.",
      "label": "har virkelig identitet"
    },
    "P60447": {
      "category": "property",
      "description": "Creators include agents who are jointly responsible for the creation of a resource either performing the same role, such as in a collaboration between two writers, or performing different roles, such as in a collaboration between a composer and a lyricist.",
      "label": "har ophav"
    },
    "P60046": {
      "category": "property",
      "description": "Relaterer en ressource til en kategorisering, der angiver, at de registrerede kerneelementer er utilstrækkelige til at skelne mellem to eller flere agenter med det samme navn.",
      "label": "har ikke entydig navneindikator"
    },
    "P60047": {
      "category": "property",
      "description": "Relaterer en ressource til en kategorisering eller almindelig beskrivelse på en type af agent.",
      "label": "har type af agent"
    },
    "P60048": {
      "category": "property",
      "description": "Relaterer en ressource til en kategorisering der specifikt afspejler lagringsmediet og dets udstyr i kombination med den type af afspilningsudstyr, der kræves for at se, spille, fremvise etc. en ressources indhold.",
      "label": "har bærertype"
    },
    "P60049": {
      "category": "property",
      "description": "Content type also reflects the number of spatial dimensions and the presence or absence of movement in which content expressed in the form of an image or images is intended to be perceived.",
      "label": "har indholdstype"
    },
    "P60050": {
      "category": "property",
      "description": "Relaterer en ressource til en kategorisering der generelt afspejler typen af formidlingsudstyr/afspiller, der kræves for at tilgå en ressources indhold.",
      "label": "har medietype"
    },
    "P60051": {
      "category": "property",
      "description": "Relaterer en ressource til en kategorisering, der afspejler, hvorvidt en ressource er udgivet i en eller flere dele, hvordan den opdateres, og hvorvidt dens ophør er forudbestemt eller ej.",
      "label": "har udgivelsesform"
    },
    "P60052": {
      "category": "property",
      "description": "Relaterer en ressource til en tegnrække, der er knyttet til en ressource, der tjener til at skelne denne ressource fra andre ressourcer.",
      "label": "har identifikator for ressourcen"
    },
    "P60139": {
      "category": "property",
      "description": "A publisher number for notated music sometimes includes initials, abbreviations, or words identifying the publisher.",
      "label": "har udgivers editionsnummer for noteret musik"
    },
    "P60140": {
      "category": "property",
      "description": "A plate number for notated music sometimes includes initials, abbreviations, or words identifying the publisher. It is sometimes followed by a number corresponding to the number of pages or plates or a number corresponding to an individual page or plate.",
      "label": "har pladenummer for noteret musik"
    },
    "P60945": {
      "category": "property",
      "description": "Relates a resource to an identifier for resource that consists of a group of characters from specified locations in a resource combined with a date of publication or other element.",
      "label": "has fingerprint"
    },
    "P60919": {
      "category": "property",
      "description": "The coded string is usually independent of natural language and social naming conventions.",
      "label": "has identifier for entity"
    },
    "P60938": {
      "category": "property",
      "description": "Relates a nomen to a resource that has an appellation of resource that is a reference code taken from a vocabulary encoding scheme.",
      "label": "is identifier for resource of"
    },
    "P60053": {
      "category": "property",
      "description": "Relaterer en ressource til en tegnrække, der er entydigt knyttet til en agent eller til en erstatning for en agent, fx en autoritetsregistrering",
      "label": "har identifikator for agent"
    },
    "P60937": {
      "category": "property",
      "description": "Relates a nomen to an agent who has an appellation of agent who is a reference code taken from a vocabulary encoding scheme.",
      "label": "is identifier for agent of"
    },
    "P60054": {
      "category": "property",
      "description": "Relaterer en ressource til et kendetegn, bortset fra form af ressource, dato af ressource, sted af ressource, indholdstype, eller sprog, der tjener til at skelne én ressource fra en anden ressource med samme titel eller fra et navn på en anden agent.",
      "label": "har andet særligt kendetegn ved ressourcen"
    },
    "P60056": {
      "category": "property",
      "description": "Relaterer en ressource til en note om oplysninger om ekstra karakteristika, der er specifikke for en beskreven ressource og der antages ikke at være gyldige for andre ressourcer der eksemplificerere den samme ressource.",
      "label": "har note om ressourcespecifikke indholdskarakteristika"
    },
    "P60057": {
      "category": "property",
      "description": "Relaterer en ressource til en reference til en ressource i den form, der foretrækkes af et ophav, en udgiver, en forvalter eller virksomheder der udarbejder referater og abstracts etc.",
      "label": "har foretrukken referenceform"
    },
    "P60058": {
      "category": "property",
      "description": "Relaterer en ressource til en art, form eller genre, som en ressource tilhører.",
      "label": "har ressources art eller form"
    },
    "P60944": {
      "category": "property",
      "description": "Relates an entity to a type to which an entity belongs.",
      "label": "has category of entity"
    },
    "P60059": {
      "category": "property",
      "description": "Relaterer en ressource til en kode, der identificerer den region i verden, som en videodisc er kodet til, og som forhindrer, at videodiscen bliver spillet på en afspiller solgt i en anden region.",
      "label": "har regional kodning"
    },
    "P60350": {
      "category": "property",
      "description": "Relaterer en ressource til en teknisk specifikation relateret til den digitale kodning af tekst, billede, audio-, video- og andre datatyper i en ressource.",
      "label": "har digitale filkarakteristika"
    },
    "P60374": {
      "category": "property",
      "description": "Relaterer en ressource til en agent forskellig fra skaber, forvalter, ejer, producer, udgiver eller distributør knyttet til en ressource.",
      "label": "har anden agent knyttet til ressource"
    },
    "P60063": {
      "category": "property",
      "description": "Relaterer en ressource til et land som en agent forbindes med.",
      "label": "har land knyttet til agent"
    },
    "P60999": {
      "category": "property",
      "description": "Relates a place to an agent who is identified with a country.",
      "label": "is country associated with agent of"
    },
    "P60064": {
      "category": "property"
    },
    "P60325": {
      "category": "property",
      "description": "Relaterer en ressource til et væsentligt sted, der er forbundet med en agent, eller et sted hvor en agent bor eller har boet eller har en forbindelse til.",
      "label": "har sted forbundet med agent"
    },
    "P60376": {
      "category": "property",
      "description": "Relaterer en ressource til en agent der har udtænkt, samlet og/eller arrangeret en udstilling, samling eller en anden ressource.",
      "label": "har kurator"
    },
    "P60400": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der p.t. er i lovlig besiddelse af en ressource.",
      "label": "har nuværende ejer"
    },
    "P60069": {
      "category": "property",
      "description": "Relaterer en ressource til et år knyttet til et krav om beskyttelse i henhold til ophavsret eller et lignende system.",
      "label": "har copyrightår"
    },
    "P61108": {
      "category": "property",
      "description": "Relates a timespan to a resource that is associated with a claim of protection under copyright or a similar regime during a timespan.",
      "label": "is copyright date of"
    },
    "P60070": {
      "category": "property",
      "description": "Relaterer en ressource til et år eller dato knyttet til distributionen af en ressource i publiceret form.",
      "label": "har distributionsår"
    },
    "P61020": {
      "category": "property",
      "description": "Relates a resource to a timespan that is associated with a resource.",
      "label": "has related timespan of resource"
    },
    "P60979": {
      "category": "property",
      "description": "Relates a timespan to a resource that is a published resource that is distributed during a timespan.",
      "label": "is date of distribution of"
    },
    "P60071": {
      "category": "property",
      "description": "Relaterer en ressource til et år eller dato knyttet til indgravering, fremstilling, konstruktion etc. af en ressource i upubliceret form.",
      "label": "har produktionsår"
    },
    "P60982": {
      "category": "property",
      "description": "Relates a timespan to a resource that is an unpublished resource that is inscribed, fabricated, constructed, etc., during a timespan.",
      "label": "is date of production of"
    },
    "P60072": {
      "category": "property",
      "description": "Relaterer en ressource til et år eller dato knyttet til trykning, duplikering, støbning etc. af en ressource i publiceret form.",
      "label": "har fremstillingsår"
    },
    "P60981": {
      "category": "property",
      "description": "Relates a timespan to a resource that is a published resource that is printed, duplicated, cast, etc., during a timespan.",
      "label": "is date of manufacture of"
    },
    "P60073": {
      "category": "property",
      "description": "Relaterer en ressource til et år eller dato knyttet til publicering, offentliggørelse eller udgivelse af en ressource.",
      "label": "har udgivelsesår"
    },
    "P60983": {
      "category": "property",
      "description": "Relates a timespan to a resource that is published, released, or issued in a published form during a timespan.",
      "label": "is date of publication of"
    },
    "P60074": {
      "category": "property",
      "description": "Relaterer en ressource til et år eller dato, der er knyttet til en indspilning, filmoptagelse, etc., af en ressources indhold.",
      "label": "har optagelsestidspunkt/indspilningstidspunkt"
    },
    "P60976": {
      "category": "property",
      "description": "Relates a timespan to a resource that is recorded, filmed, etc., during a timespan.",
      "label": "is date of capture of"
    },
    "P60075": {
      "category": "property",
      "description": "Relaterer et navn til et år eller dato eller række af år eller datoer datoer knyttet til brugen af det navn, der er valgt som det foretrukne navn for en agent.",
      "label": "har anvendelsesperiode"
    },
    "P60986": {
      "category": "property",
      "description": "Relates a timespan to an appellation of an entity used during a timespan.",
      "label": "is date of usage of"
    },
    "P60076": {
      "category": "property",
      "description": "Relaterer en ressource til en periode, hvori en agent var aktiv i sit primære virkefelt.",
      "label": "har aktivitetsperiode for agent"
    },
    "P60324": {
      "category": "property",
      "description": "Relaterer en ressource til en væsentlig datering forbundet med en agents historie, eller et dato som en agent ellers forbindes med.",
      "label": "har dato knyttet til agenten"
    },
    "P60990": {
      "category": "property",
      "description": "Relates a timespan to an agent who is active in its primary field of endeavour during a timespan.",
      "label": "is period of activity of agent of"
    },
    "P60077": {
      "category": "property",
      "description": "Relaterer en ressource til en betegnelse for en navngivet revision af en udgave på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af den navngivne revision.",
      "label": "har parallel betegnelse for en navngivet revision af en udgave"
    },
    "P60078": {
      "category": "property",
      "description": "Relaterer en ressource til en betegnelse for en udgave på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af udgavebetegnelsen.",
      "label": "har parallel udgavebetegnelse"
    },
    "P60079": {
      "category": "property",
      "description": "Relaterer en ressource til en sekvensbetegnelse etc. i en række af konferencer etc.",
      "label": "har nummer på konference etc."
    },
    "P60080": {
      "category": "property",
      "description": "Numbering may consist of a numeral, a letter, any other character, or the combination of these with or without an accompanying caption, and/or a chronological designation.",
      "label": "har nummerering af del"
    },
    "P60081": {
      "category": "property",
      "description": "Numbering may consist of a numeral, a letter, any other character, or the combination of these with or without an accompanying caption and/or a chronological designation.",
      "label": "har nummerering indenfor serie"
    },
    "P60082": {
      "category": "property",
      "description": "Nummerering omfatter et tal, et bogstav, ethvert andet tegn eller en kombination af disse med eller uden tilhørende tekst og/eller en kronologisk betegnelse.",
      "label": "har nummerering indenfor underserie"
    },
    "P60083": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource i et digitalt format der er resultatet of en overførsel af en ressource i et analogt format.",
      "label": "har elektronisk reproduktion"
    },
    "P60272": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er en reproduktion af en anden ressource.",
      "label": "er reproduceret som"
    },
    "P60469": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource i et analogt format, der er overført til et digitalt format.",
      "label": "er elektronisk reproduktion af"
    },
    "P60449": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for ledelse af og tilsyn med en filmoptagelse, et radio- eller tv-program etc.",
      "label": "har instruktør"
    },
    "P60087": {
      "category": "property",
      "description": "Relaterer en ressource til et distributørnavn på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af distributørnavnet.",
      "label": "har parallelt distributørnavn"
    },
    "P60088": {
      "category": "property",
      "description": "Relaterer en ressource til en dramatisk ressource bearbejdet ud fra en oprindelig ressource.",
      "label": "er dramatiseret som"
    },
    "P60260": {
      "category": "property",
      "description": "This relationship applies to changes in form or to resources completely rewritten in the same form.",
      "label": "er bearbejdet som"
    },
    "P60225": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som drama.",
      "label": "er dramatisering som"
    },
    "P60089": {
      "category": "property",
      "description": "Relaterer en ressource til det område inden for hvilket en agent er eller var engageret.",
      "label": "har agents virkefelt"
    },
    "P60090": {
      "category": "property",
      "description": "Relaterer en ressource til en formel anerkendelse af fortræffelig kvalitet etc., givet af en pristildelende institution for indholdet af en ressource.",
      "label": "har udmærkelse"
    },
    "P60401": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der tidligere har været i lovlig besiddelse af en ressource.",
      "label": "har tidligere ejer"
    },
    "P60093": {
      "category": "property",
      "description": "Relaterer en ressource til en betegnelse for type af dataindhold, der er kodet i en computerfil.",
      "label": "har filtype"
    },
    "P60095": {
      "category": "property",
      "description": "Relaterer en ressource til en gruppe, som en agent er eller har været tilknyttet via beskæftigelse, medlemskab, kulturel identitet etc.",
      "label": "har tilhørsforhold"
    },
    "P61018": {
      "category": "property",
      "description": "Relates an agent to a place that is associated with an agent.",
      "label": "has related place of agent"
    },
    "P60098": {
      "category": "property",
      "description": "Relaterer en ressource til et sprog en agent anvender til at skrive til publicering, udsendelse etc.",
      "label": "har agents sprog"
    },
    "P60099": {
      "category": "property",
      "description": "Relaterer en ressource til et sprog, der anvendes til at udtrykke en ressources indhold.",
      "label": "har indholdets sprog"
    },
    "P60100": {
      "category": "property",
      "description": "Relaterer en ressource til en større ressource, hvoraf en del udgør en separat del, der er en nøjagtig reproduktion af en anden ressource, der omfatter den samme ressource.",
      "label": "er faksimile indeholdt i"
    },
    "P60101": {
      "category": "property",
      "description": "Relaterer en ressource til en større ressource, som ressourcen udgør en separat del af.",
      "label": "er indeholdt i"
    },
    "P60300": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en nøjagtig reproduktion, som udgør en separat del af en større entitet.",
      "label": "er faksimile der indeholder"
    },
    "P60192": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, i hvilket en del optræder regelmæssigt; titlen på den større ressource optræder på alle numre eller dele af underserien.",
      "label": "er underserie af"
    },
    "P60193": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, i hvilket en del er blevet udgivet; en titel på en større ressource optræder på delen.",
      "label": "er del af serie"
    },
    "P60194": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvori der er indlagt materiale, der ikke er en integreret del af publikationen.",
      "label": "er indlagt i"
    },
    "P60317": {
      "category": "property",
      "description": "Relaterer en ressource til et periodikum eller avis, der indeholder et enkelt nummer eller et tillæg helliget et bestemt emne, med eller uden periodikanummerering, som fx. et jubilæumsnummer af en tidsskrift eller avis.",
      "label": "er særnummer af"
    },
    "P60714": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indgår i, eller indeholder en ressouce.",
      "label": "har helhed-del-ressource-relation med"
    },
    "P60249": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der udgør en separat del af en større ressource.",
      "label": "er indeholder af"
    },
    "P60102": {
      "category": "property",
      "description": "Relaterer en ressource til en senere ressource, der fortsætter en tidligere ressources fortælling.",
      "label": "er efterfølger"
    },
    "P60278": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der følger efter en forudgående ressource, dvs. på et senere tidspunkt eller efter noget i en fortælling etc.",
      "label": "er efterfulft af"
    },
    "P60577": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvis fortælling fortsættes af en senere ressource.",
      "label": "er efterfølger til"
    },
    "P60103": {
      "category": "property",
      "description": "Denne relation anvendes generelt til enkeltstående monografier, flerbindsværker og integrerende ressourcer.",
      "label": "er delvis erstattet af"
    },
    "P60479": {
      "category": "property",
      "description": "Denne relation anvendes generelt til enkeltstående monografier, flerbindsværker og integrerende ressourcer.",
      "label": "er delvis erstatning af"
    },
    "P60104": {
      "category": "property",
      "description": "This relationship applies generally to single-part units, multipart monographs, and integrating resources.",
      "label": "is replaced by"
    },
    "P60480": {
      "category": "property",
      "description": "Denne relation anvendes generelt til enkeltstående monografier, flerbindsværker og integrerende ressourcer.",
      "label": "er erstatning af"
    },
    "P60106": {
      "category": "property",
      "description": "Relaterer en ressource til en litterær komposition i versform, bearbejdet ud fra en oprindelig ressource.",
      "label": "bearbejdet i versform som"
    },
    "P60226": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som litterær komposition i versform.",
      "label": "er versbearbejdelse som"
    },
    "P60107": {
      "category": "property",
      "description": "Relaterer en korporation til et sted, hvor en konference, en kongres, et møde, en udstilling, en messe, en festival etc. blev afholdt.",
      "label": "har sted for konference etc."
    },
    "P60997": {
      "category": "property",
      "description": "Relates a place to a conference, exhibition, or other event that gives rise to a resource.",
      "label": "is place of conference of"
    },
    "P60108": {
      "category": "property",
      "description": "Relaterer en ressource til et producentnavn på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af producentnavnet.",
      "label": "har parallelt producentnavn"
    },
    "P60109": {
      "category": "property",
      "description": "Relaterer en ressource til et matematisk system til identificering af det område, der dækkes af en ressources kartografiske indhold.",
      "label": "har koordinater for kartografisk indhold"
    },
    "P60345": {
      "category": "property",
      "description": "Relaterer en ressource til et system til identificering af det område, der dækkes af en ressources kartografiske indhold; anvender længdegrader for de vestligste og østligste grænser samt breddegrader for de nordligste og sydligste grænser.",
      "label": "har længdegrad og breddegrad"
    },
    "P60346": {
      "category": "property",
      "description": "Relaterer en ressource til et system til identificering af den placering af et himmellegeme på himlen, der dækkes af en ressources kartografiske indhold, ved anvendelse af vinklerne for rektascension og deklination.",
      "label": "har rektascension og deklination"
    },
    "P60347": {
      "category": "property",
      "description": "Relaterer en ressource til et system til identificering af det præcise areal, der dækkes af en ressources kartografiske indhold; anvender koordinater for hvert af en polygons toppunkter.",
      "label": "har hjørnekoordinater"
    },
    "P60110": {
      "category": "property",
      "description": "Relaterer en ressource til en film baseret på en oprindelig ressource.",
      "label": "er bearbejdet som film"
    },
    "P60227": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som film.",
      "label": "er filmatisering af"
    },
    "P60111": {
      "category": "property",
      "description": "Relaterer et udtryk til en ressource af et levende billedværk, hvori den talte dialog er blevet oversat til et andet sprog end det, der er anvendt i den originale ressource.",
      "label": "er synkroniseret version af"
    },
    "P60244": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet oversat, dvs. teksten er udtrykt i et andet sprog end det, der er anvendt i den originale ressource.",
      "label": "er oversættelse af"
    },
    "P60112": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource af et levende billedværk, der oversætter den originale ressources talte dialog til et andet sprog.",
      "label": "er synkroniseret version"
    },
    "P60280": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der oversætter det oprindelige udtryks tekst til et andet sprog end det, der er anvendt i den originale ressource.",
      "label": "er oversat til"
    },
    "P60113": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, der består af en nedskreven improvisation for solist, som er føjet til en musikressource såsom en koncert, enten af den samme eller af en anden komponist.",
      "label": "er kadence"
    },
    "P60204": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der føjer noget til en hovedressources indhold.",
      "label": "er beriget med"
    },
    "P60116": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, såsom en koncert, hvortil der er komponeret en nedskreven improvisation for solist, enten af den samme eller af en anden komponist.",
      "label": "er kadence komponeret til"
    },
    "P60114": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, hvorfra der er taget melodisk, tematisk eller harmonisk materiale til dannelse af et bestemt tema, som gentages en eller flere gange med efterfølgende ændringer.",
      "label": "er variationer baseret på"
    },
    "P60305": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som kilde til en afledt ressource.",
      "label": "er baseret på"
    },
    "P60115": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, hvori melodisk, tematisk eller harmonisk materiale taget fra det oprindelige værk danner et bestemt tema, der gentages en eller flere gange med efterfølgende ændringer.",
      "label": "er ændret ved variation til"
    },
    "P60250": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er en ændring af en oprindelig ressource.",
      "label": "er afledning"
    },
    "P60307": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvis indhold udbygges af en anden ressource.",
      "label": "er berigelse af"
    },
    "P60117": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, såsom en opera eller et andet musikalsk sceneværk, eller et oratorium, der anvender den relaterede ressources tekst.",
      "label": "er libretto til"
    },
    "P60198": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er parret med en anden ressource, uden at én af ressourcerne betragtes som værende vigtigst.",
      "label": "er komplementeret af"
    },
    "P60270": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder teksten til en opera eller en ressource til et andet musikalsk sceneværk, eller til et oratorium.",
      "label": "er libretto"
    },
    "P60118": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, der indeholder tilhørende musik til et skuespil eller anden ressource for et talt sceneværk.",
      "label": "er skuespilsmusik"
    },
    "P60723": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, der er anvendt i en film, et skuespil, et tv-program etc.",
      "label": "er musik"
    },
    "P60202": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, såsom et skuespil eller et andet talt sceneværk, der anvender en ressource til et musikværk som tilhørende musik.",
      "label": "er skuespilsmusik til"
    },
    "P60119": {
      "category": "property",
      "description": "Relaterer en ressource til et navn eller en navneform, hvorunder en ressource er kendt, og som adskiller sig fra det navn eller den navneform, der er valgt som det foretrukne navn.",
      "label": "har variantnavn for agent"
    },
    "P60368": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller gruppe af ord og/eller tegn, som en agent er kendt under.",
      "label": "har agents navn"
    },
    "P60921": {
      "category": "property",
      "description": "Relates a nomen to an agent who has a name of agent that is not selected for preference in a specific application or context.",
      "label": "is variant name of agent of"
    },
    "P60120": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource af en film, et radio- eller tv-program eller en video baseret på en tidligere ressource.",
      "label": "er genindspillet som"
    },
    "P60295": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en ny film, et nyt radioprogram, et nyt tv-program eller en ny video.",
      "label": "er genindspilning af"
    },
    "P60121": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource af et ikke-dramatisk musikværk, bortset fra et oratorium, der anvender en oprindelig ressources tekst.",
      "label": "er sat i musik som"
    },
    "P60266": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder tekst til en ressource af et ikke-dramatisk musikværk, bortset fra et oratorium.",
      "label": "er musiksætning af"
    },
    "P60122": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der identificerer et nummer eller en del af et flerbindsværk eller et periodikum, eller en iteration af en integrerende ressource, der er brugt som grundlag for identifikation af en ressource.",
      "label": "har note om nummer, del eller iteration, anvendt som grundlag for identifikation af ressource"
    },
    "P60470": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver supplerende oplysninger om indhold, der er registreret, som et attribut til udtrykket.",
      "label": "har note til ressource"
    },
    "P60123": {
      "category": "property",
      "description": "Relaterer en ressource til en note om ændringer i bærerens karakteristika, der optræder i efterfølgende numre eller dele af en ressource, der er udgivet i successive dele, eller mellem iterationer af en integrerende ressource.",
      "label": "har note om ændringer i bærerkarakteristika"
    },
    "P60124": {
      "category": "property",
      "description": "Relaterer en ressource til en note om ændringer i bærerens karakteristika, der optræder i efterfølgende numre eller dele af en ressource, der er udgivet i successive dele, eller mellem iterationer af en integrerende ressource.",
      "label": "har note om ændringer i bærerkarakteristika"
    },
    "P60125": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der angiver detaljer om distributionssted, distributør eller distributionsår, eller oplysninger om ændringer i distributionssted, distributør eller distributørnavn.",
      "label": "har note til distriubutionsbeskrivelse"
    },
    "P60126": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver detaljer om fremstillingssted, producent eller fremstillingsår, eller om ændringer i fremstillingssted, producent eller producentnavn.",
      "label": "har note til produktionsbeskrivelse - publicerede ressourcer"
    },
    "P60127": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver detaljer om produktionssted, producer eller produktionsår, eller om ændringer i produktionssted, producer eller producernavn.",
      "label": "har note til produktionsbeskrivelse - upublicerede ressourcer"
    },
    "P60128": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver detaljer om publiceringssted, udgiver eller publiceringsår eller oplysninger om ændringer i publiceringssted, udgiver eller udgivernavn, eller om ophør af publicering.",
      "label": "har note til publiceringsbeskrivelse"
    },
    "P60129": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver detaljer om dækningsperioden, om udgivelsesfrekvensen for numre eller dele af et periodikum eller opdateringsfrekvensen for en integrerende ressource eller ændringer i frekvens.",
      "label": "har note om frekvens"
    },
    "P60130": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om en agent, der ikke er nævnt i ophavsangivelsen, men som er tillagt ansvaret for det intellektuelle eller kunstneriske indhold af værket, om variantformer af navne, der optræder i ressourcen, om ændringer i ophavsangivelser eller om andre detaljer der knytter sig til ophavsangivelsen.",
      "label": "har note til ophavsangivelse"
    },
    "P60131": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om kompleks seriebetegnelse eller ukorrekt nummerering i serien, om ændringer i seriebeskrivelse eller om andre oplysninger relateret til seriebeskrivelsen.",
      "label": "har note til seriebeskrivelse"
    },
    "P60132": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om copyrightår, der ikke er registreret som en del af copyrightangivelsen.",
      "label": "har note om copyrightår"
    },
    "P60133": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om en ressources størrelse, der ikke er registreret som en del af størrelsesangivelsen.",
      "label": "har note om ressources størrelse"
    },
    "P60134": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om en ressources omfang, der ikke er registreret som en del af omfangsangivelsen.",
      "label": "har note om omfang af ressource"
    },
    "P60135": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om nummereringen af første og/eller sidste nummer eller del, om kompleks eller uregelmæssig nummerering (inkl. nummereringsfejl), om den periode, der dækkes af et bind, et nummer, en del etc., eller om andre oplysninger relateret til nummerering af periodika.",
      "label": "har note om periodikanummerering"
    },
    "P60136": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om titlens kilde, den dato, hvor titlen blev set, titelvariationer, unøjagtigheder, sletninger etc. eller om andre oplysninger relateret til en titel.",
      "label": "har note om titel"
    },
    "P60137": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om kilden til en udgavebeskrivelse, om udgavebeskrivelse relateret til numre, dele etc., om ændringer i udgavebeskrivelse eller om andre oplysninger relateret til en udgavebeskrivelse.",
      "label": "har note til udgavebeskrivelse"
    },
    "P60138": {
      "category": "property",
      "description": "Relaterer en ressource til en roman bearbejdet ud fra en oprindelig ressource.",
      "label": "er bearbjdet til roman"
    },
    "P60228": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som roman.",
      "label": "er omskrivning til roman af"
    },
    "P60989": {
      "category": "property",
      "description": "A publisher number for notated music sometimes includes initials, abbreviations, or words identifying the publisher.",
      "label": "is publisher number for notated music of"
    },
    "P60988": {
      "category": "property",
      "description": "A plate number for notated music sometimes includes initials, abbreviations, or words identifying the publisher. It is sometimes followed by a number corresponding to the number of pages or plates or a number corresponding to an individual page or plate.",
      "label": "is plate number for notated music of"
    },
    "P60842": {
      "category": "property",
      "description": "Relaterer en ressource til en dirigent, der har bidraget til en musikressource ved at lede et optrædende kor i en musikalsk eller dramatisk præsentation etc.",
      "label": "har kordirigent"
    },
    "P60844": {
      "category": "property",
      "description": "Relaterer en ressource til en dirigent, der har bidraget til en musikressource ved at lede en optrædende instrumentalgruppe i en musikalsk eller dramatisk præsentation etc.",
      "label": "har instrumentaldirigent"
    },
    "P60387": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at opføre musik, spille skuespil, danse, tale etc., ofte i en musikalsk eller dramatisk præsentation etc.",
      "label": "har performer"
    },
    "P60824": {
      "category": "property",
      "description": "Appearance on screen to provide contextual or background information is excluded.",
      "label": "har programmedvirkende"
    },
    "P60884": {
      "category": "property",
      "description": "Relaterer en agent til een ressource, der inkorporerer et bidrag til lydindholdet ved overvågning af de tekniske lydaspekter under processen med indspilning, mixning og reproduktion.",
      "label": "er lydtekniker i"
    },
    "P60886": {
      "category": "property",
      "description": "Remixing activities that substantially change the nature and content of the original resource, resulting in a new resource, and mixing and assembling the multiple tracks of a recording are excluded.",
      "label": "er dj i"
    },
    "P60887": {
      "category": "property",
      "description": "Relaterer en agent til en ressource, der inkorporerer et bidrag af ansvar for generel ledelse og tilsyn af processen med at tilføje ny dialog eller andre lyde for at lave lydsporet komplet.",
      "label": "dubbinginstruktør"
    },
    "P60888": {
      "category": "property",
      "description": "Relaterer en agent til en musikressource, der inkorporerer et bidrag ved at bruge elektronisk lydapparatur og/eller computersoftware til at skabe lyd.",
      "label": "er musikprogrammør i"
    },
    "P60890": {
      "category": "property",
      "description": "Relaterer en ressource til en agent ansvarlig for de fleste aspekter af at tildele roller og ansvar til performere.",
      "label": "har casting director"
    },
    "P60159": {
      "category": "property",
      "description": "Relaterer en ressource til fysisk eller kemisk stof, der er påført en ressources basismateriale.",
      "label": "har anvendt materiale"
    },
    "P60344": {
      "category": "property",
      "description": "Relaterer en ressource til en opslæmning af lysfølsomme kemikalier, der er anvendt som belægning på en mikrofilm eller mikrofiche.",
      "label": "har emulsion på mikrofilm og mikrofiche"
    },
    "P60995": {
      "category": "property",
      "description": "Relates a resource to a physical or chemical substance used to create a resource.",
      "label": "has material"
    },
    "P60160": {
      "category": "property",
      "description": "Relaterer en ressource til et sted forbundet med distributionen af en ressource i publiceret form.",
      "label": "har distributionssted"
    },
    "P60164": {
      "category": "property",
      "description": "Relaterer en ressource til et distributionssted på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af distributionsstedet.",
      "label": "har parallelt distributionssted"
    },
    "P61014": {
      "category": "property",
      "description": "Relates a resource to a place that is associated with a resource.",
      "label": "has related place of resource"
    },
    "P60968": {
      "category": "property",
      "description": "Relates a place to a resource that is a published resource that is distributed from a place.",
      "label": "is place of distribution of"
    },
    "P60161": {
      "category": "property",
      "description": "Relaterer en ressource til et sted forbundet med indgravering, fremstilling, konstruktion etc. af en ressource i upubliceret form.",
      "label": "har produktionssted - upublicerede ressourcer"
    },
    "P60166": {
      "category": "property",
      "description": "Relaterer en ressource til et produktionssted på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af produktionsstedet.",
      "label": "har parallelt produktionssted - upublicerede ressourcer"
    },
    "P60971": {
      "category": "property",
      "description": "Relates a place to a resource that is an unpublished resource that is inscribed, fabricated, constructed, etc. in a place.",
      "label": "is place of production of"
    },
    "P60162": {
      "category": "property",
      "description": "Relaterer en ressource til sted forbundet med trykning, duplikering, støbning etc. af en ressource i publiceret form.",
      "label": "har produktionssted - publicerede ressourcer"
    },
    "P60165": {
      "category": "property",
      "description": "Relaterer en ressource til et fremstillingssted på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af fremstillingsstedet.",
      "label": "har parallelt produktionssted - publicerede ressourcer"
    },
    "P60969": {
      "category": "property",
      "description": "Relates a place to a resource that is a published resource that is printed, duplicated, cast, etc. in a place.",
      "label": "is place of manufacture of"
    },
    "P60163": {
      "category": "property",
      "description": "Relaterer en ressource til et sted forbundet med publicering, offentliggørelse eller udgivelse af en ressource.",
      "label": "har publiceringssted"
    },
    "P60167": {
      "category": "property",
      "description": "Relaterer en ressource til et publiceringssted på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af publiceringsstedet.",
      "label": "har parallelt publiceringssted"
    },
    "P60972": {
      "category": "property",
      "description": "Relates a place to a resource that is a published resource that is published, released, or issued in a place.",
      "label": "is place of publication of"
    },
    "P60168": {
      "category": "property",
      "description": "Relaterer en ressource til en trykt ressource, der er anvendt som grundlag for en genudgivelse af en ressource.",
      "label": "er genoptryk af"
    },
    "P60297": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en reproduktion.",
      "label": "er reproduktion af"
    },
    "P60271": {
      "category": "property",
      "description": "Relates a resource to a resource that reissues the same resource as a printed resource being described.",
      "label": "er genoptrykt som"
    },
    "P60441": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for størstedelen af de forretningsmæssige aspekter ved en produktion beregnet til lærred, lydoptagelse, tv, webcast etc.",
      "label": "har producer"
    },
    "P60172": {
      "category": "property",
      "description": "Relaterer en ressource til et producernavn på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af producernavnet",
      "label": "har parallelt producentnavn"
    },
    "P60173": {
      "category": "property",
      "description": "Relaterer en ressource til et udgivernavn på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af udgivernavnet.",
      "label": "har parallelt udgivernavn"
    },
    "P60174": {
      "category": "property",
      "description": "Relaterer en ressource til et radioprogram baseret på et oprindeligt udtryk.",
      "label": "er bearbejdet til radioprogram (udtryk)"
    },
    "P60229": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til et radioprogram.",
      "label": "er radiobearbejdelse af"
    },
    "P60175": {
      "category": "property",
      "description": "Relaterer en ressource til en rang, der tildeles som garanti for akademisk færdighed.",
      "label": "har akademisk grad"
    },
    "P60176": {
      "category": "property",
      "description": "Relaterer en ressource til en optegnelse over tidligere ejerskab eller opbevaring af en ressource.",
      "label": "proveniens"
    },
    "P60177": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er en abstracts- og indekseringsservice, der sammenfatter en oprindelig kildes indehold.",
      "label": "er sammenfattet i"
    },
    "P60308": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvis indhold er blevet sammenfattet af en abstract- og indekseringsservice.",
      "label": "er sammenfatninger af"
    },
    "P60178": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er en abstracts- og indekseringsservice, der indekserer en oprindelig kildes indhold.",
      "label": "er indekseret i"
    },
    "P60309": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvis indhold er blevet indekseret af en abstract- og indekseringsservice.",
      "label": "er indeksering for"
    },
    "P60179": {
      "category": "property",
      "description": "Relaterer en ressource til en resssource, der består af en nøjagtig reproduktion på et medium af bevaringskvalitet, såsom syrefrit permanent- eller arkivpapir.",
      "label": "har bevaringsfaksimile"
    },
    "P60217": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er en nøjagtig reproduktion af en anden ressource.",
      "label": "har faksimile"
    },
    "P60299": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en nøjagtig reproduktion på et medium af bevaringskvalitet, såsom syrefrit permanent- eller arkivpapir.",
      "label": "er bevaringsfaksimile af"
    },
    "P60180": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af bevægelse baseret på en oprindelig ressource.",
      "label": "er bearbejdet til koreografi"
    },
    "P60293": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til en ressource, der består af bevægelse.",
      "label": "er koreografisk bearbejdelse af"
    },
    "P60181": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af rettelser af fejl, som er blevet opdaget efter publicering af hovedressourcen, med deres rettelser.",
      "label": "er errata"
    },
    "P60251": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er beriget med en liste over rettelser af fejl,  som er blevet opdaget efter publicering af hovedværket.",
      "label": "er errata til"
    },
    "P60182": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af billedindhold, som er skabt til at forklare eller udsmykke den berigede ressource.",
      "label": "er illustrationer"
    },
    "P60254": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er beriget med billedindhold, som er skabt til at forklare eller udsmykke den.",
      "label": "er illustrationer til"
    },
    "P60183": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af separat udgivet materiale, der ikke er en integreret del af den større manifestation, som den er indlagt i.",
      "label": "er indlæg"
    },
    "P60184": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af en drejebog til en film, baseret på en oprindelig ressource.",
      "label": "er bearbejdet som film"
    },
    "P60185": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af et manuskript til en film, et tv-program eller en video, baseret på en oprindelig ressource.",
      "label": "er bearbejdet som drejebog"
    },
    "P60232": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til manuskript til en film.",
      "label": "er filmmanuskript baseret på"
    },
    "P60186": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af et manuskript til et tv-program, baseret på en oprindelig ressource.",
      "label": "er bearbejdet til tv-manuskript"
    },
    "P60187": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af et manuskript til en video, baseret på en oprindelig ressource.",
      "label": "er bearbejdet til videomanuskript"
    },
    "P60231": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til drejebog til en film, et tv-program eller en video.",
      "label": "er drejebog baseret på"
    },
    "P60233": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til manuskript til et tv-program.",
      "label": "er tv-manuskript baseret på"
    },
    "P60234": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som manuskript til en video.",
      "label": "er videobearbejdelse baseret på"
    },
    "P60188": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af et manuskript til et radioprogram, baseret på en oprindelig ressource.",
      "label": "er bearbejdet til radiomanuskript"
    },
    "P60235": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som manuskript til et radioprogram.",
      "label": "er radiomanuskript baseret på"
    },
    "P60189": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der frit oversætter teksten til et andet sprog, og som bevarer originalens ånd, men ikke dens sproglige detaljer.",
      "label": "er frit oversat til"
    },
    "P60243": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er frit oversat, og som bevarer originalens ånd, men ikke dens sproglige detaljer.",
      "label": "er fri oversættelse af"
    },
    "P60190": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der beskrives af en beskrivende entitet.",
      "label": "er beskrivelse af"
    },
    "P60239": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet undersøgt for at identificere dets bestanddele og deres relationer.",
      "label": "er analyse af"
    },
    "P60255": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er undersøgt eller vurderet.",
      "label": "er evaluering af"
    },
    "P60288": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource brugt som basis for en kort evaluering.",
      "label": "er anmeldelse af"
    },
    "P60292": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource brugt som basis for en kritisk evaluering.",
      "label": "er kritik af"
    },
    "P60298": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der bruges som basis for et sæt af forklarende eller kritiske kommentarer.",
      "label": "er kommentar til"
    },
    "P60805": {
      "category": "property",
      "description": "Relaterer en ressource til en ressources emne, fx en indikation om hvad en ressource handler om.",
      "label": "har emne"
    },
    "P60215": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der beskriver en beskreven entitet.",
      "label": "er beskrevet i"
    },
    "P60191": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der omfatter det samme indhold som en anden ressouce.",
      "label": "har ækvivalent"
    },
    "P60195": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der omfatter det samme indehold af en ressource i et andet format.",
      "label": "er også udgivet som"
    },
    "P60197": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er en nøjagtig kopi af en hjemmeside, som er anvendt til at reducere netværkstrafik eller forbedre tilgængeligheden af originalsidens indhold.",
      "label": "er spejlside"
    },
    "P60712": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der ækvivalent til en anden ressource.",
      "label": "har ækvivalent ressource"
    },
    "P60316": {
      "category": "property",
      "description": "Relaterer en ressource til en serie eller et flerbindsværk der konsekvent optræder i en større ressource; en titel på en større ressource optræder på alle udgaver eller dele af underserien.",
      "label": "er underserie"
    },
    "P60240": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet udgivet som del af en serie.",
      "label": "er serieindholder af"
    },
    "P60196": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource udgivet sammen med en anden ressource uden nogen relation til dens indhold.",
      "label": "er ledsaget af"
    },
    "P60237": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er indbundet i den samme indbinding som den ressource, der beskrives.",
      "label": "er indbundet sammen med"
    },
    "P60256": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er udgivet på den samme bærer som den ressource, der beskrives.",
      "label": "er udgivet sammen med"
    },
    "P60709": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er en berigelse af, eller er beriget af, eller er komplementeret af en ressource.",
      "label": "har ledsaget ressource-relation med"
    },
    "P60201": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, såsom en film, et skuespil, et tv-program eller en video, der anvender en ressources tekst som manuskript.",
      "label": "er drejebog til"
    },
    "P60264": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder teksten til en film, et tv-program eller en video.",
      "label": "er manuskript"
    },
    "P60267": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder teksten til et radioprogram.",
      "label": "er radiomanuskript"
    },
    "P60285": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender kildeværkets tekst som manuskript til et radioprogram.",
      "label": "er manuskript til radioprogram"
    },
    "P60724": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource såsom en film, et skuespil, et tv-program etc., der anvender en musikressource.",
      "label": "er musik til"
    },
    "P60740": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der giver koreografien til brug i en relateret ressource.",
      "label": "er koregorafi"
    },
    "P60741": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender en relateret ressources koreografi.",
      "label": "er koreografi til"
    },
    "P61047": {
      "category": "property",
      "description": "Relates a resource to a resource that is a textual resoource that complements a resource.",
      "label": "has text work"
    },
    "P61048": {
      "category": "property",
      "description": "Relates a resource to a resource that is complemented by a resource that is a textual resource.",
      "label": "is text for work"
    },
    "P61049": {
      "category": "property",
      "description": "Relates a resource to a resource that is realized as spoken word that complements a resource.",
      "label": "has spoken word work"
    },
    "P61050": {
      "category": "property",
      "description": "Relates a resource to a resource that is realized as sound that complements a resource.",
      "label": "has sounds"
    },
    "P61051": {
      "category": "property",
      "description": "Relates a resource to a resource that is complemented by a resource that is realized as spoken word.",
      "label": "is spoken word for work"
    },
    "P61052": {
      "category": "property",
      "description": "Relates a resource to a resource that is complemented by a resource that is realized as sound.",
      "label": "is sounds for"
    },
    "P60199": {
      "category": "property",
      "description": "Denne relation anvendes generelt for periodika.",
      "label": "er delvis fortsat i"
    },
    "P60277": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvoraf en del af indholdet er udskilt, så der er dannet en ny ressource.",
      "label": "er adskilt fra"
    },
    "P60200": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource i et digitalt format, der er resultatet af en overførsel af en ressource i et andet digitalt format.",
      "label": "har digital overførsel"
    },
    "P60287": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource i et digitalt format, der er overført til et andet digitalt format.",
      "label": "er digital overførsel af"
    },
    "P60282": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender teksten som drejebog til en film.",
      "label": "er manuskript til film"
    },
    "P60283": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender teksten som drejebog til et TV-program.",
      "label": "er manuskript til tv-program"
    },
    "P60284": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender teksten som drejebog til en video.",
      "label": "er bearbejdelse til video"
    },
    "P60203": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der forkorter en oprindelig ressource på en kortfattet, objektiv måde.",
      "label": "er sammenfattet som"
    },
    "P60224": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er sammenfattet, dvs. forkortet på en kortfattet, objektiv måde.",
      "label": "er sammenfatning af"
    },
    "P60206": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af en komplet fortegnelse over ressourcer, der er arrangeret systematisk.",
      "label": "er katalog"
    },
    "P60208": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af et indeks over alle ordene i en hovedressource.",
      "label": "er konkordans"
    },
    "P60209": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af kortfattet indhold, som er  væsentligt for fuldstændigheden af en anden ressource.",
      "label": "er tillæg"
    },
    "P60221": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der udgør en berigende del af en anden ressource.",
      "label": "er bilag"
    },
    "P60222": {
      "category": "property",
      "description": "Relater en ressource til en ressource, der hjælper en bruger med at anvende en dominerende ressource vha. noter, lære- og studiehjælpemidler, øvelser, problemstillinger, spørgsmål og svar, lærer- og elevmaterialer etc.",
      "label": "er vejledning"
    },
    "P60262": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der giver en vejledning til organiseringen, ordningen og indholdet af en arkivsamling.",
      "label": "er hjælpeverktøj"
    },
    "P60263": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder en systematisk, alfabetiseret oversigt over indholdet i hovedværket, normalt kædet sammen med sidenumre eller andre henvisningskoder.",
      "label": "er indeks"
    },
    "P60281": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der opdaterer eller på anden måde komplementerer hovedressourcen.",
      "label": "er supplement"
    },
    "P60205": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af en kortfattet gengivelse af en oprindelig ressources indhold.",
      "label": "er opsummeret som"
    },
    "P60289": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en kortfattet sammenfatning af dens indhold.",
      "label": "er resume af"
    },
    "P60290": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en katalog, dvs. en komplet fortegnelse over eksemplarer, der er arrangeret systematisk.",
      "label": "er katalog over"
    },
    "P60207": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af et enkelt nummer eller et tillæg til et periodikum eller en avis, helliget et bestemt emne og med eller uden nummerering.",
      "label": "er særnummer"
    },
    "P60291": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en konkordans, dvs. et indeks over alle ordene i hovedressourcen.",
      "label": "er konkordans til"
    },
    "P60286": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvortil der er tilføjet kortfattet ekstra materiale fra en anden ressource.",
      "label": "er tillæg til"
    },
    "P60210": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der består af tekst til en opera eller en anden ressource for den musikalske scene eller et oratorium baseret på en oprindelig ressource.",
      "label": "er bearbejdet til libretto"
    },
    "P60304": {
      "category": "property",
      "description": "Relates a resource to a musical or choreographic resource such as an opera, a ballet, or other resource for the musical stage, or an oratorio",
      "label": "er libretto baseret på"
    },
    "P60211": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder en kort kritik af en beskreven ressource.",
      "label": "er anmeldt i"
    },
    "P60212": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder en kritisk vurdering af en beskreven ressource.",
      "label": "er kritiseret i"
    },
    "P60213": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder et sæt af forklarende eller kritiske noter om en beskreven ressource.",
      "label": "er kommentar i"
    },
    "P60214": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der kopierer en oprindelig ressources stil eller indhold.",
      "label": "er efterlignet som"
    },
    "P60246": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der efterligner en oprindelig ressources stil eller indhold for at opnå en komisk effekt.",
      "label": "er parodieret som"
    },
    "P60311": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvis stil eller indhold er kopieret i en afledt ressource.",
      "label": "er imitation af"
    },
    "P60218": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der undersøger eller bedømmer en beskreven ressource.",
      "label": "er evalueret i"
    },
    "P60219": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der undersøger en oprindelig  ressource for at identificere dets dele og deres relationer.",
      "label": "er analyseret i"
    },
    "P60806": {
      "category": "property",
      "description": "Relaterer en ressoure til en ressource, der handler om en ressource.",
      "label": "er emne i"
    },
    "P60216": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der uddyber en oprindelig  ressources indhold.",
      "label": "er udvidet til"
    },
    "P60294": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en afledt ressource, der uddyber en oprindelig ressources indhold.",
      "label": "er udvidet version af"
    },
    "P60301": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en nøjagtig reproduktion.",
      "label": "er faksimile af"
    },
    "P60220": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der udvider en tidligere ressources fortælling bagud i tiden.",
      "label": "er forhistorie"
    },
    "P60261": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der går forud for den efterfølgende ressource, fx på et tidligere tidspunkt eller før noget i en fortælling.",
      "label": "er forudgået af"
    },
    "P60310": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvis fortælling udvides bagud i tid af en senere ressource.",
      "label": "er forhistorie til"
    },
    "P60253": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er beriget med inhold af en anden ressource.",
      "label": "er bilag til"
    },
    "P60252": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er beriget af en anden ressource, der består af materiale, som kan hjælpe brugeren af hovedværket, såsom noter, lære- og studiehjælpemidler, øvelser, problemstillinger, spørgsmål og svar, lærer- eller elevmaterialer etc",
      "label": "er vejledning til"
    },
    "P60223": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet forkortet, dvs. afkortet, uden at der er ændret på en oprindelig ressources overordnede betydning eller præsentationsmåde.",
      "label": "er forkortelse af"
    },
    "P60275": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der forkorter en oprindelig ressource uden at ændre den overordnede betydning eller præsentationsmåde.",
      "label": "er forkortet til"
    },
    "P60241": {
      "category": "property",
      "description": "Gælder for ændringer i form eller for ressourcer, der er omskrevet fuldstændigt i samme form.",
      "label": "er bearbejdelse af"
    },
    "P60230": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til et tv-program.",
      "label": "er tv-bearbejdelse af"
    },
    "P60354": {
      "category": "property",
      "description": "Relaterer en ressource til et TV-program baseret på en oprindelig ressource.",
      "label": "er bearbejdet til tv-program"
    },
    "P60236": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til video.",
      "label": "er videobearbejdelse af"
    },
    "P60361": {
      "category": "property",
      "description": "Relaterer en ressource til en video baseret på en oprindelig ressource.",
      "label": "er bearbejdet til video"
    },
    "P60238": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er et sammendrag, dvs. der er systematisk og gennemgribende komprimeret.",
      "label": "er sammendrag af"
    },
    "P60279": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der systematisk og gennemgribende komprimerer en oprindelig  ressource.",
      "label": "er sammendraget som"
    },
    "P60719": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til musikteater-ressource.",
      "label": "er musikteaterbearbejdelse af"
    },
    "P60720": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet til opera.",
      "label": "er operabearbejdelse af"
    },
    "P60743": {
      "category": "property",
      "description": "Relaterer et en ressource til en ressource, der er blevet bearbejdet som en graphic novel.",
      "label": "er omskrivning til graphic novel af"
    },
    "P60745": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som et computerspil.",
      "label": "er computerspilbearbejdelse af"
    },
    "P60242": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, der er blevet omskrevet til en anden besætning end den, ressourcen oprindeligt var beregnet til.",
      "label": "er arrangement af"
    },
    "P60274": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, hvor den oprindelige ressource er blevet omskrevet til en anden besætning end den, ressource oprindeligt var beregnet for.",
      "label": "er arrangeret som"
    },
    "P60245": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet opdateret, korrigeret eller udvidet.",
      "label": "er revideret som"
    },
    "P60303": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en opdateret, korrigeret eller udvidet version.",
      "label": "er revision af"
    },
    "P60312": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, hvis stil eller indhold efterlignes for at opnå en komisk effekt.",
      "label": "er parodi på"
    },
    "P60247": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der inkorporerer en anden ressource.",
      "label": "er indlemmet af"
    },
    "P60574": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet inkorporeret i en anden ressource.",
      "label": "er absorbering af"
    },
    "P60248": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der delvis inkorporerer en anden ressources indhold.",
      "label": "er delvis indlemmet af"
    },
    "P60575": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er delvis inkorporeret i en anden ressource.",
      "label": "er delvis absorbering af"
    },
    "P60273": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der gentager en oprindelig ressource indhold i en anden form.",
      "label": "er parafraseret som"
    },
    "P60831": {
      "category": "property",
      "description": "Relaterer en ressource til et oratorium baseret på en oprindelig ressource.",
      "label": "er bearbejdet til oratorium"
    },
    "P60833": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der var inspireret af en anden ressource.",
      "label": "er inspiration til"
    },
    "P60710": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er baseret på eller er en afledning af en ressource.",
      "label": "har afledt ressource-relation med"
    },
    "P60257": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er udgivet på den samme disc som en ressource, der beskrives.",
      "label": "er på disc med"
    },
    "P60258": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er udgivet på den samme mikroform som en ressource, der beskrives.",
      "label": "er filmet med"
    },
    "P60259": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er opdateret eller på anden måde komplementeret af den berigende ressource.",
      "label": "er supplement til"
    },
    "P60721": {
      "category": "property",
      "description": "Relaterer en ressource til en musikteater-ressource baseret på en oprindelig ressource.",
      "label": "er bearbejdet til musikteater"
    },
    "P60722": {
      "category": "property",
      "description": "Relaterer en ressource til en opera baseret på en oprindelig ressource.",
      "label": "er bearbejdet til opera"
    },
    "P60742": {
      "category": "property",
      "description": "Relaterer en ressource til en graphic novel baseret på en oprindelig ressource.",
      "label": "er bearbejdet til graphic novel"
    },
    "P60744": {
      "category": "property",
      "description": "Relaterer en ressource til en videospilsressource baseret på en oprindelig ressource.",
      "label": "er bearbejdet som computerspil"
    },
    "P60276": {
      "category": "property",
      "description": "Denne relation anvendes generelt for periodika.",
      "label": "er delvis fortættelse af"
    },
    "P60505": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der sammen med en eller flere andre ressourcer danner en ny ressource.",
      "label": "er sammenlægning af"
    },
    "P60576": {
      "category": "property",
      "description": "This element applies in general to a successive resource.",
      "label": "er fortsættelse af"
    },
    "P60713": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er forudgået af eller efterfulgt af en ressource.",
      "label": "har sekventiel ressource-relation med"
    },
    "P60474": {
      "category": "property",
      "description": "Relaterer en ressource til en arkivsamling, der er beskrevet i et hjælpeværktøj, dvs. en vejledning om organisering, ordning og indhold af samlingen.",
      "label": "er hjælpeverktøj til"
    },
    "P60302": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for et indeks, dvs. en systematisk, alfabetiseret oversigt over indholdet i hovedressourcen, normalt kædet sammen med sidenumre eller andre henvisningskoder.",
      "label": "er indeks til"
    },
    "P60265": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder teksten til en film.",
      "label": "er filmmanuskript"
    },
    "P60268": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder teksten til et tv-program.",
      "label": "er tv-manuskript"
    },
    "P60269": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der indeholder teksten til en video.",
      "label": "er videomanuskript"
    },
    "P60296": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er anvendt som grundlag for en parafrase, dvs. en gentagelse af en oprindelig ressources indhold i en anden form.",
      "label": "er parafrase over"
    },
    "P60503": {
      "category": "property",
      "description": "Relaterer et ressource til en ressource, der er resultatet af opdelingen af en tidligere ressource i to eller flere separate ressourcer.",
      "label": "er opdelt i"
    },
    "P60306": {
      "category": "property",
      "description": "Denne relation anvendes generelt for periodika.",
      "label": "er fortsat af"
    },
    "P60504": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er dannet ved at lægge to eller flere ressourcer sammen.",
      "label": "er lagt sammen til"
    },
    "P60830": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er blevet bearbejdet som et oratorium.",
      "label": "er oratoriebearbejdelse af"
    },
    "P60832": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der tjener som inspiration for en anden ressource.",
      "label": "er inspireret af"
    },
    "P60313": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der knytter sig til en beskreven ressource.",
      "label": "har relateret ressource"
    },
    "P61005": {
      "category": "property",
      "description": "Relates a resource to a resource that is a binding of a resource.",
      "label": "has binding of resource"
    },
    "P61006": {
      "category": "property",
      "description": "Relates a resource to a resource that is bound.",
      "label": "is binding of resource of"
    },
    "P61069": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the scope or editorial policy, the genre or literary form, the target audience, or the style of a resource.",
      "label": "has transformation"
    },
    "P61070": {
      "category": "property",
      "description": "Relates a resource to a resource that has a scope or editorial policy, genre or literary form, target audience, or style that is changed to create a resource.",
      "label": "is transformation of"
    },
    "P61034": {
      "category": "property",
      "description": "Relates a resource to an entity that is associated with a resource.",
      "label": "has related entity of resource"
    },
    "P60314": {
      "category": "property",
      "description": "Relaterer en ressource til et skema, standard etc., der anvendes til kodning af en ressources digitale indhold.",
      "label": "har kodningsformat"
    },
    "P60315": {
      "category": "property",
      "description": "A numeric designation of a musical resource includes a caption such as e.g., no., op., BWV, and it may include a numeral, a letter, a word, any other character, or the combination of these.",
      "label": "har numerisk betegnelse for musikressource"
    },
    "P60953": {
      "category": "property",
      "description": "Relates a resource to a numeric designation of musical resource that is assigned from a list of resources of a composer, usually arranged in chronological order or by categories, with the theme given for each composition or for each section of large compositions.",
      "label": "has thematic index number"
    },
    "P60954": {
      "category": "property",
      "description": "Relates a resource to a numeric designation of musical resource assigned by a composer or a reference source that indicates a sequence of musical resources that share the same title or that share the same title and the same representative medium of performance.",
      "label": "has serial number"
    },
    "P60955": {
      "category": "property",
      "description": "Relates a resource to a numeric designation of musical resource assigned from a list of resources of a composer indicating the chronological order of composition.",
      "label": "has opus number"
    },
    "P60963": {
      "category": "property",
      "description": "Relates a nomen to a musical resource that has an identifier for resource that is a serial number, opus number, or thematic index number assigned to a musical resource by a composer, publisher, or a musicologist.",
      "label": "is numeric designation of musical resource of"
    },
    "P60318": {
      "category": "property",
      "description": "Relaterer en ressource til et sæt af tegn og/eller symboler, der anvendes til at udtrykke en ressources indhold på en måde, der kan opfattes ved berøring.",
      "label": "har taktil notationsform"
    },
    "P60319": {
      "category": "property",
      "description": "Relaterer en ressource til et sæt af tegn og/eller symboler, der anvendes til at udtrykke en ressources indhold.",
      "label": "har notationsform"
    },
    "P60320": {
      "category": "property",
      "description": "Relaterer en ressource til et sæt af tegn og/eller symboler, der anvendes til at udtrykke de bevægelser en ressource indeholder.",
      "label": "har bevægelsesnotationsform"
    },
    "P60321": {
      "category": "property",
      "description": "Relaterer en ressource til et sæt af tegn og/eller symboler, der anvendes til at udtrykke en ressources musikindhold.",
      "label": "har musikalsk notationsform"
    },
    "P60322": {
      "category": "property",
      "description": "Relaterer en ressource til et sæt af tegn og/eller symboler, der anvendes til at udtrykke det skrevne sprogindhold i en ressource.",
      "label": "har skrift"
    },
    "P60323": {
      "category": "property",
      "description": "Relaterer en ressource til et sæt af tekniske detaljer relateret til kodning af geospatiale oplysningerer i en kartografisk ressource.",
      "label": "har digital repræsentation af kartografisk indhold"
    },
    "P60524": {
      "category": "property",
      "description": "Relaterer en ressource til et år eller en dato hvor en agent blev etableret eller grundlagt.",
      "label": "har etableringsår"
    },
    "P60525": {
      "category": "property",
      "description": "Relaterer en ressource til år eller dato, hvor en agent ophørte eller blev opløst.",
      "label": "har ophørsår"
    },
    "P60526": {
      "category": "property",
      "description": "Relaterer en ressource til et år eller en dato eller en række heraf, hvor en konference, en kongres, et møde, en udstilling, en messe, en festival etc. blev afholdt.",
      "label": "har datering af konference etc."
    },
    "P60598": {
      "category": "property",
      "description": "Relaterer en ressource til det år en agent døde.",
      "label": "har dødsår"
    },
    "P60599": {
      "category": "property",
      "description": "Relaterer en ressource til det år en agent blev født.",
      "label": "har fødselsår"
    },
    "P60974": {
      "category": "property",
      "description": "Relates a timespan to an agent that has a significant association with a timespan.",
      "label": "is date associated with agent of"
    },
    "P60360": {
      "category": "property",
      "description": "A place where an agent has worked or studied is included.",
      "label": "har opholdssted etc."
    },
    "P60592": {
      "category": "property",
      "description": "Relaterer en ressource til en landsby, by, region, stat og/eller land, hvor en agent døde.",
      "label": "har dødssted"
    },
    "P60593": {
      "category": "property",
      "description": "Relaterer en ressource til en landsby, by, region, stat og/eller land, hvor en agent blev født.",
      "label": "har fødested"
    },
    "P60993": {
      "category": "property",
      "description": "Relates a place to an agent who is associated with a place. (Deprecated)",
      "label": "is place associated with agent of (Deprecated)"
    },
    "P60326": {
      "category": "property",
      "description": "Relaterer en ressource til en standard etc., der anvendes til kodning af en ressources analoge videoindhold.",
      "label": "har videoformat"
    },
    "P60352": {
      "category": "property",
      "description": "Relaterer en ressource til en teknisk specifikation relateret til kodning af videobilleder i en ressource.",
      "label": "har videokarakteristika"
    },
    "P60327": {
      "category": "property",
      "description": "Relaterer en ressource til en ophavsangivelse der knytter sig til en hovedtitel på en ressource, der relaterer sig til identificeringen eller funktionen af en hvilken som helst agent eller agenter, der er ansvarlige for at have skabt elle bidraget til realiseringen af det intellektuelle eller kunstneriske indhold af en ressource.",
      "label": "har ophavsangivelse relateret til hovedtitel"
    },
    "P60339": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger relaterede til identificering eller funktion af en hvilken som helst agent eller agenter, der er ansvarlige for at have skabt eller bidraget til realiseringen af det intellektuelle eller kunstneriske indhold af en ressource.",
      "label": "har ophavsangivelse"
    },
    "P60328": {
      "category": "property",
      "description": "A series statement may also include information identifying one or more subseries to which the resource being described belongs. A series statement sometimes includes statements of responsibility relating to a series or subseries.",
      "label": "har seriebeskrivelse"
    },
    "P60329": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger, der identificerer den udgave, en ressource hører til.",
      "label": "har udgavebeskrivelse"
    },
    "P60330": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger der identificerer distributionsstedet/-stederne, distributør/-er og år eller dato/-er for distribution af en ressource i publiceret form.",
      "label": "har distributionsbeskrivelse"
    },
    "P60331": {
      "category": "property",
      "description": "A manufacture statement includes a statement relating to the printing, duplicating, casting, etc., of a published resource.",
      "label": "har produktionsbeskrivelse - publicerede ressourcer"
    },
    "P60332": {
      "category": "property",
      "description": "A production statement includes a statement relating to the inscription, fabrication, construction, etc., of an unpublished resource.",
      "label": "har produktionsbeskrivelse - upublicerede ressourcer"
    },
    "P60333": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger, der identificerer publiceringssted(er), udgiver(e) og år eller dato(er) for publiceringen af en ressource.",
      "label": "har publiceringsbeskrivelse"
    },
    "P60334": {
      "category": "property",
      "description": "Relaterer en ressource til en ophavsangivelse på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af den navngivne revision af en udgave.",
      "label": "har parallel ophavsangivelse relateret til en navngivet revision af en udgave"
    },
    "P60335": {
      "category": "property",
      "description": "Relaterer en ressource til en ophavsangivelse relateret til en serie på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af en ophavsangivelse til en serie.",
      "label": "har parallel ophavsangivelse relateret til serie"
    },
    "P60336": {
      "category": "property",
      "description": "Relaterer en ressource til en ophavsangivelse relateret til en underserie på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af en ophavsangivelse til en underserie.",
      "label": "har parallel ophavsangivelse relateret til underserie"
    },
    "P60337": {
      "category": "property",
      "description": "Relaterer en ressource til en ophavsangivelse på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af en ophavsangivelse til en underserie.",
      "label": "har parallel ophavsangivelse relateret til udgave"
    },
    "P60338": {
      "category": "property",
      "description": "Relaterer en ressource til en ophavsangivelse på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af en ophavsangivelse til en hovedtitel.",
      "label": "har parallel ophavsangivelse relateret til hovedtitel"
    },
    "P60340": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger relateret til identificering af en hvilken som helst agent eller agenter, der er ansvarlige for en navngivet revision af en udgave.",
      "label": "har ophavsangivelse relateret til en navngivet revision af en udgave"
    },
    "P60341": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger relateret til identificering af en hvilken som helst agent eller agenter, der er ansvarlige for en serie.",
      "label": "har ophavsangivelse relateret til serie"
    },
    "P60342": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger relateret til identificering af en hvilken som helst agent eller agenter, der er ansvarlige for en underserie.",
      "label": "har ophavsangivelse relateret til underserie"
    },
    "P60343": {
      "category": "property",
      "description": "Relaterer en ressource til oplysninger relateret til identificering af en hvilken som helst agent eller agenter, der er ansvarlige for en beskreven udgave men ikke alle udgaver.",
      "label": "har ophavsangivelse relateret til udgave"
    },
    "P60348": {
      "category": "property",
      "description": "Relaterer en ressource til et system til organisering af materialer i en arkivressource eller samling.",
      "label": "har organiseringssystem"
    },
    "P60349": {
      "category": "property",
      "description": "Relaterer en ressource til et system, der anvendes til at formatere en videoressource til tv-transmission.",
      "label": "har transmissionsstandard"
    },
    "P60519": {
      "category": "property",
      "description": "Relaterer en ressource til et digitalt billedes skarphed eller finhedsgrad, udtrykt som en måling af pixels i et billede etc.",
      "label": "har opløsning"
    },
    "P60551": {
      "category": "property",
      "description": "Relaterer en ressource til antal bytes i en digital fil.",
      "label": "har filstørrelse"
    },
    "P60587": {
      "category": "property",
      "description": "Relaterer en ressource til en hastighed, som streamet lyd, video etc. er skabt til at spille ved.",
      "label": "har kodet bitrate"
    },
    "P60351": {
      "category": "property",
      "description": "Relaterer en ressource til en teknisk specifikation relateret til kodning af lyd i en ressource.",
      "label": "har lydkarakteristika"
    },
    "P60481": {
      "category": "property",
      "description": "Relaterer en ressource til et equalizersystem, støjbegrænsningssystem etc., der er anvendt til at lave en lydoptagelse.",
      "label": "har særlige afspilningskarakteristika"
    },
    "P60522": {
      "category": "property",
      "description": "Relaterer en ressource til en konfiguration af lydsporet til en film med lydspor.",
      "label": "har sporkonfiguration"
    },
    "P60532": {
      "category": "property",
      "description": "Relaterer en ressource til rillebredde på en analog disc eller rilledybde på en analog cylinder.",
      "label": "har rillekarakteristika"
    },
    "P60543": {
      "category": "property",
      "description": "Relaterer en ressource til en metode, der er anvendt til at kode lydindhold til afspilning.",
      "label": "har indspillingskarakteristika"
    },
    "P60552": {
      "category": "property",
      "description": "Relaterer en ressource til et antal lydkanaler, der blev anvendt til at lave en indspilning.",
      "label": "har konfiguration af afspilningskanaler"
    },
    "P60553": {
      "category": "property",
      "description": "Relaterer en ressource til et antal spor på et lydbånd.",
      "label": "har båndkonfiguration"
    },
    "P60586": {
      "category": "property",
      "description": "Relaterer en ressource til en hastighed, som en lydbærer skal betjenes ved for at producere den ønskede lyd.",
      "label": "har omdrejningshastighed"
    },
    "P60594": {
      "category": "property",
      "description": "Relaterer en ressource til en type af medie, der er anvendt til at optage lyd på en lydbærer.",
      "label": "har optagemedie"
    },
    "P60353": {
      "category": "property",
      "description": "Relaterer en ressource til en teknisk specifikation relateret til projektion af en film.",
      "label": "har projektionskarakteristika for film"
    },
    "P60529": {
      "category": "property",
      "description": "Relaterer en ressource til et format, der er anvendt ved fremstillingen af et projiceret billede.",
      "label": "har fremvisningsformat"
    },
    "P60585": {
      "category": "property",
      "description": "Relaterer en ressource til en hastighed, ved hvilken en projiceret bærer skal betjenes for at producere det ønskede levende billede.",
      "label": "har projektionshastighed"
    },
    "P60355": {
      "category": "property",
      "description": "Relaterer en ressource til en titel, der er knyttet til en ressource, der afviger fra en titel, der er registreret som hovedtitel, parallel hovedtitel, andre titeloplysninger, andre parallel titeloplysninger, tidligere hovedtitel, senere hovedtitel, nøgletitel eller forkortet titel.",
      "label": "har varianttitel"
    },
    "P60367": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller gruppe af ord og/eller tegn, som en ressource er kendt under.",
      "label": "har ressourcetitel"
    },
    "P60925": {
      "category": "property",
      "description": "Relates a nomen to a resource that has a title of resource that is not selected for preference in a specific application or context.",
      "label": "is variant title of resource of"
    },
    "P60356": {
      "category": "property",
      "description": "Relaterer ressource til en adelstitel etc., knyttet til en agent.",
      "label": "har arvelig titel"
    },
    "P60357": {
      "category": "property",
      "description": "Relaterer en ressource til en hovedtitel, der optræder på et senere nummer eller en senere del af et flerbindsværk eller et periodikum, og som afviger fra den titel, der fremgår af første eller tidligste nummer eller del..",
      "label": "har senere hovedtitel"
    },
    "P60369": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn, eller gruppe af ord og/eller tegn, som en ressource, eller en ressource som er indeholdt i denne, er kendt under..",
      "label": "har titel"
    },
    "P60358": {
      "category": "property",
      "description": "Relaterer en ressource til en hovedtitel, der forekommer på en tidligere iteration af en integrerende ressource, der afviger fra hovedtitlen på den aktuelle iteration.",
      "label": "har tidligere hovedtitel"
    },
    "P60359": {
      "category": "property",
      "description": "Relaterer en ressource til en titel, der er forkortet mhp. indeksering eller identifikation.",
      "label": "har forkortet titel"
    },
    "P61111": {
      "category": "property",
      "description": "Relates a nomen to a resource that has a title of resource that has been abbreviated for purposes of indexing or identification.",
      "label": "is abbreviated title of"
    },
    "P60973": {
      "category": "property",
      "description": "Relates a place to an agent who resides or has resided in, or is associated other than birth, death, or residence with a place.",
      "label": "is place of residence of"
    },
    "P60362": {
      "category": "property",
      "description": "Relaterer en ressource til et velkendt individ, der er medlem af en agent.",
      "label": "har fremtrædende medlem af agent"
    },
    "P60996": {
      "category": "property",
      "description": "Relates an agent to an agent who has a well-known individual as a member.",
      "label": "is prominent member of agent of"
    },
    "P60363": {
      "category": "property",
      "description": "Relaterer en ressource til et ord eller frase, der angiver kongelighed, adelskab, gejstlig rang eller embede, eller en tiltaleform for en agent med religiøst hverv.",
      "label": "har agents titel"
    },
    "P60364": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller en gruppe af ord og/eller tegn, der identificerer en bestemt revision af en navngiven udgave.",
      "label": "har betegnelse for en navngivet revision af en udgave"
    },
    "P60365": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller en gruppe af ord og/eller tegn, der identificerer en udgave som en ressource tilhører.",
      "label": "har udgavebetegnelse"
    },
    "P60366": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller gruppe af ord og/eller tegn, som et sted er kendt under.",
      "label": "har navn på et sted"
    },
    "P60548": {
      "category": "property",
      "description": "Relaterer en ressource til et navn eller en navneform, der er valgt til identifikation af et sted.",
      "label": "har foretrukken navneform for et sted"
    },
    "P60880": {
      "category": "property",
      "description": "Relaterer et sted til en navn eller navneform, hvorunder et sted er kendt, og som adskiller sig fra det navn eller den navneform, der er valgt som foretrukket navn.",
      "label": "har variantnavn for et sted"
    },
    "P60939": {
      "category": "property",
      "description": "Relates an entity to an appellation of entity in natural language and phrasing used in common discourse.",
      "label": "has name of entity"
    },
    "P60929": {
      "category": "property",
      "description": "Relates a nomen to a place that has a name in natural language and phrasing used in common discourse.",
      "label": "is name of place of"
    },
    "P60588": {
      "category": "property",
      "description": "Relaterer en ressource til en titel eller titelform, der er valgt til identifikation af ressourcen.",
      "label": "har foretrukken titel for ressourcen"
    },
    "P60549": {
      "category": "property",
      "description": "Relaterer en ressource til et navn eller en navneform, der er valgt til identifikation af en person.",
      "label": "har foretrukken navneform for agent"
    },
    "P60909": {
      "category": "property",
      "description": "Relates an entity to a nomen that is used within a given scheme or context to refer to an entity.",
      "label": "has appellation of entity"
    },
    "P60920": {
      "category": "property",
      "description": "Relates an appellation of agent in natural language and phrasing used in common discourse to an agent.",
      "label": "is name of agent of"
    },
    "P60493": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller en gruppe af ord og/eller tegn, der optræder i forbindelse med, og er underordnet, en ressources hovedtitel.",
      "label": "har anden titelinformation"
    },
    "P60507": {
      "category": "property",
      "description": "Relaterer en ressource til andre titeloplysninger på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af andre titeloplysninger.",
      "label": "har parallel anden titelinformation"
    },
    "P60515": {
      "category": "property",
      "description": "An alternative title is treated as part of the title proper.",
      "label": "har hovedtitel"
    },
    "P60589": {
      "category": "property",
      "description": "An alternative title in another language and/or script is treated as part of the parallel title proper.",
      "label": "har parallel hovedtitel"
    },
    "P60597": {
      "category": "property",
      "description": "Relaterer en ressource til et unikt navn, der gives til en ressource af et ISSN-registreringsorgan.",
      "label": "har nøgletitel"
    },
    "P60370": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, frase eller forkortelse, der forklarer en agents art eller juridiske status, eller en tilføjelse, der tjener til at skelne agenten fra andre agenter etc., eller en term andet end titel der er knyttet til agentens navn.",
      "label": "har anden forklarende tilføjelse til agent"
    },
    "P60371": {
      "category": "property",
      "description": "Forfattelse af sangtekster i samarbejde med en komponist for at skabe en originalressource er ikke omfattet.",
      "label": "har forfatter af tilføjede sangtekster"
    },
    "P60477": {
      "category": "property",
      "description": "Authoring of just dialogue from a musical is excluded",
      "label": "har forfatter til sangtekst"
    },
    "P60380": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource af et fortrinsvist ikke-tekstmæssigt værk ved at tilvejebringe tekst til den ikke-tekstmæssige ressource, fx ved at skrive billedtekster til fotos, beskrivelser af kort.",
      "label": "har forfatter af tilføjet tekst"
    },
    "P60600": {
      "category": "property",
      "description": "Forfattelse af sangtekster i samarbejde med en komponist for at skabe en originalressource er ikke omfattet.",
      "label": "er forfatter af tilføjede sangtekster til"
    },
    "P60372": {
      "category": "property",
      "description": "Relaterer en ressource til et abstrakt, et resumé, en synopsis etc. af en ressources indhold.",
      "label": "har opsummering af indhold"
    },
    "P60373": {
      "category": "property",
      "description": "Relaterer en ressource mod hvilken en indsigelse er gjort gennem en underrets beslutning, der er registreret i en juridisk ressource fra en højere retsinstans.",
      "label": "har indstævnet"
    },
    "P60601": {
      "category": "property",
      "description": "Relaterer en agent mod hvem der er gjort indsigelse over en underrets beslutning, der er registreret i en juridisk ressource fra en højere retsinstans til en ressource.",
      "label": "er indstævnet af"
    },
    "P60375": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, som har tilegnet en ressource.",
      "label": "har tilegner"
    },
    "P60406": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der hædres af en ressource.",
      "label": "har festskriftmodtager"
    },
    "P60421": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der tilfører udsmukning til en særlig ressource vha. ædelmetal eller farve, ofte med udsøgte mønstre og motiver.",
      "label": "har illuminator"
    },
    "P60450": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at restaurere og/eller kombinere tidligere ressourcer, som kan være beskadigede eller fragmenterede, til at skabe en ny ressource.",
      "label": "har konservator"
    },
    "P60451": {
      "category": "property",
      "description": "Includes funding research and sponsoring an event that is the basis of a resource.",
      "label": "har sponsorerende korporation"
    },
    "P60452": {
      "category": "property",
      "description": "En filmfotograf kaldes også for cheffotograf.",
      "label": "er filmfotograf til"
    },
    "P60455": {
      "category": "property",
      "description": "Relaterer en ressource  til en agent, som en ressource er tilegnet.",
      "label": "har tilegnet"
    },
    "P60456": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, som en ressource eller en del af en ressource er adresseret til.",
      "label": "har adressat"
    },
    "P60457": {
      "category": "property",
      "description": "Relaterer en ressource til en agent der gør indsigelse mod en underrets beslutning, der er registreret i et juridisk værk fra en højere retsinstans.",
      "label": "har appellerende"
    },
    "P60458": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der indbinder en ressource.",
      "label": "har bogbinder"
    },
    "P60459": {
      "category": "property",
      "description": "Relaterer een ressource til en agent, der anlægger en civil sag.",
      "label": "har sagsøgende"
    },
    "P60460": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har skrevet en tilegnelses- eller gavekommentar på en ressource.",
      "label": "har dedikationsskriver"
    },
    "P60461": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der hører og træffer beslutning om juridiske anliggender i retten.",
      "label": "har dommer"
    },
    "P60462": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er anklaget i en straffesag eller sagsøgt i en civilsag.",
      "label": "har sagsøgt"
    },
    "P60464": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der laver manuskriptnotater på et eksemplar.",
      "label": "har annotationsskriver"
    },
    "P60466": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der laver manuskriptnotater på en ressource.",
      "label": "har autografskriver"
    },
    "P60467": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har udgivet en ressource, såsom et officielt skrift fra agenten.",
      "label": "har ansvarlig institution"
    },
    "P60483": {
      "category": "property",
      "description": "Relaterer et værk til en institution eller et fakultet, der tildeler en kandidat en akademisk grad.",
      "label": "har tildelende institution eller fakultet"
    },
    "P60815": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er medlem af et udvalg, der fører tilsyn med en studerendes speciale eller afhandling.",
      "label": "har medlem af kandidatudvalg"
    },
    "P60834": {
      "category": "property",
      "description": "Relaterer en ressource til en regering, mellemstatslig organisation eller anden agent, der har underskrevet, ratificeret eller tiltrådt en traktat.",
      "label": "har traktatdeltager"
    },
    "P60836": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der udfører forskning til støtte for skabelsen af en ressource.",
      "label": "har researcher"
    },
    "P60849": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har arrangeret den udstilling, event eller konference eller det kursus eller program etc., der gav anledning til en ressource.",
      "label": "har arrangør"
    },
    "P60869": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er juridisk og/eller intellektuelt ansvarlig for indholdet, bortset fra dets skabelse, af et periodikum, en integrerende ressource eller et flerbindsværk.",
      "label": "har ansvarshavende redaktør"
    },
    "P60871": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have etableret et periodikum, en integrerende ressource eller et flerbindsværk.",
      "label": "har stifter af ressource"
    },
    "P60603": {
      "category": "property",
      "description": "Relaterer en agent, som har tilegnet en ressource til en ressource.",
      "label": "er tilegner af"
    },
    "P60377": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en kartografisk ressource ved at tilvejebringe opmålinger eller målestoksforhold til det geografiske område, der er repræsenteret.",
      "label": "har landmåler"
    },
    "P60398": {
      "category": "property",
      "description": "Bidragydere omfatter bl.a. redaktører, oversættere, musikarrangører, performere.",
      "label": "har bidragyder"
    },
    "P60605": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en kartografisk ressource ved at sørge for opmålinger eller målestoksforhold til et repræsenteret geografisk område til en ressource.",
      "label": "er landmåler i"
    },
    "P60378": {
      "category": "property",
      "description": "Creation of the drawings that are animated is excluded.",
      "label": "har animator"
    },
    "P60431": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt et værk ved at udtænke, og ofte udføre originalgrafik, en original tegning, et originalt maleri etc.",
      "label": "har kunstner"
    },
    "P60606": {
      "category": "property",
      "description": "Creation of the drawings that are animated is excluded.",
      "label": "er animator til"
    },
    "P60379": {
      "category": "property",
      "description": "Bidrag omfatter ændring af en ressource for den samme besætning etc., der i alt væsentligt bevarer den originale kompositions musikalske substans uændret, og omfatter ikke væsentlige ændringer der resulterer i skabelsen af en ny musikressource.",
      "label": "har musikarrangør"
    },
    "P60426": {
      "category": "property",
      "description": "Adaptation of another musical resource to form a distinct alteration, paraphrasing a resource or creating a resource in the general style of another composer, or creating a resource that is based on the music of another composer, is included.",
      "label": "komponist"
    },
    "P60607": {
      "category": "property",
      "description": "Relaterer en agent der har bidraget til en musikressource ved at omskrive kompositionen til en anden besætning end den, ressourcen oprindeligt var beregnet til til et ressource.",
      "label": "er musikarrangør af"
    },
    "P60392": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at tilvejebringe supplerende tekstindhold, fx en indledning eller et forord til en original ressource.",
      "label": "har forfatter til supplerende tekstindhold"
    },
    "P60608": {
      "category": "property",
      "description": "Relaterer en agent der har bidraget til et udtryk af en fortrinsvisikke-tekstlig ressource ved at sørge for tekst til den ikke-tekstlige ressource til en ressource.",
      "label": "er forfatter til tilføjet tekst til"
    },
    "P60381": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource af et værk af en arkitekt, opfinder etc. ved at lave detaljerede planer eller tegninger til bygninger, skibe, luftfartøjer, maskiner, genstande etc.",
      "label": "har teknisk tegner"
    },
    "P60609": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource af en arkitekt, opfinder etc. ved at lave detaljerede planer eller tegninger til bygninger, skibe, luftfartøjer, maskiner, genstande etc. til en ressource.",
      "label": "er teknisk tegner af"
    },
    "P60382": {
      "category": "property",
      "description": "Afskrift af en musikressource for et andet instrument, eller optrædende gruppe, er ikke omfattet.",
      "label": "har nedskriver"
    },
    "P60610": {
      "category": "property",
      "description": "Transcription of a musical resource for a different instrument or performing group is excluded.",
      "label": "er afskriver af"
    },
    "P60383": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til een ressource ved at koordinere komponistens, tonemesterens og lydmixernes aktiviteter ved en levende billedproduktion eller en musikalsk eller dramatisk præsentation eller i underholdning.",
      "label": "har orkesterleder"
    },
    "P60611": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at koordinere komponistens, tonemesterens og lydmiksernes aktiviteter ved en levende billedproduktion eller en musikalsk eller dramatisk præsentation eller underholdning til en ressource.",
      "label": "er musikdirektør for"
    },
    "P60384": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at designe kostumer til en levende billedproduktion eller til en musikalsk eller dramatisk præsentation eller til underholdning.",
      "label": "har kostumedesigner"
    },
    "P60612": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at designe kostumer til en levende billedproduktion eller til en musikalsk eller dramatisk præsentation eller underholdning til en ressource.",
      "label": "er kostumedesigner til"
    },
    "P60385": {
      "category": "property",
      "description": "Oversættelse af sprogligt indhold mellem former af det samme sprog fra forskellige tidsperioder er omfattet.",
      "label": "har oversætter"
    },
    "P60613": {
      "category": "property",
      "description": "Translation of linguistic content between forms of the same language from different time periods is included.",
      "label": "er oversætter af"
    },
    "P60386": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at føre tilsyn med de kunstnere og håndværkere, der har bygget kulisserne til levende billedproduktioner.",
      "label": "har kunstnerisk leder"
    },
    "P60614": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at føre tilsyn med de kunstnere og håndværkere, der har bygget kulisserne til levende billedproduktioner til en ressource.",
      "label": "er kunstnerisk leder for"
    },
    "P60388": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at klargøre en domstols afgørelser til publicering.",
      "label": "har retsstenograf"
    },
    "P60616": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at klargøre en domstols afgørelser til publicering til en ressource.",
      "label": "er retsstenograf i"
    },
    "P60389": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at tilvejebringe et forord til en original ressource.",
      "label": "har forfatter til forord"
    },
    "P60617": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at sørge for et forord til den originale ressource til en ressource.",
      "label": "er forfatter til forord til"
    },
    "P60390": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at tilvejebringe en fortolkning eller kritik af en original ressource.",
      "label": "har forfatter til tilføjet kommentar"
    },
    "P60618": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at sørge for en fortolkning eller kritisk forklaring af en oprindelig ressource til en ressource.",
      "label": "er forfatter til tilføjet kommentar til"
    },
    "P60391": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at tilvejebringe en introduktion til en original ressource.",
      "label": "har forfatter til introduktion"
    },
    "P60619": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at sørge for en indledning til en oprindelig ressource til en ressource.",
      "label": "er forfatter til introduktion til"
    },
    "P60715": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at tilvejebringe et efterskrift til en originalressource.",
      "label": "har forfatter af efterord"
    },
    "P60716": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at tilvejebringe et efterskrift til en originalressource.",
      "label": "har forfatter af efterskrift"
    },
    "P60620": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at sørge for supplerende tekstindhold, som fx en indledning eller et forord til en oprindeligg ressource til en ressource.",
      "label": "er forfatter til supplerende tekstindhold til"
    },
    "P60393": {
      "category": "property",
      "description": "Addition of an introduction, notes, or other critical matter, or preparing a resource for production, publication, or distribution is included. Major revision, adaptation, etc., that substantially changes the nature and content of the original resource, resulting in a new resource, is excluded.",
      "label": "har redaktør"
    },
    "P60434": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt en ressource, hvis indhold primært består af tekst, uanset hvilken medietype eller genre der er tale om.",
      "label": "har forfatter"
    },
    "P60621": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at revidere eller præcisere indholdet, fx tilføje en introduktion, noter, eller andet vigtigt materiale til en ressource.",
      "label": "er redaktør af"
    },
    "P60394": {
      "category": "property",
      "description": "Substantial modification that results in the creation of a new resource is excluded.",
      "label": "har forkorter"
    },
    "P60622": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at forkorte eller komprimere den oprindelige ressource, men som i alt væsentligt har ladt den oprindelige ressources karakter og indhold være uændret til en ressource.",
      "label": "er forkorter af"
    },
    "P60395": {
      "category": "property",
      "description": "Relaterer en ressource til en lydtekniker, der har bidraget til en ressource ved at føre tilsyn med de tekniske aspekter af en lyd- eller videooptagelse.",
      "label": "har indspilningstekniker"
    },
    "P60623": {
      "category": "property",
      "description": "Relaterer en lydtekniker, der har bidraget til en ressource ved at føre tilsyn med de tekniske aspekter af en optagelsessession til en ressource.",
      "label": "er indspilningstekniker for"
    },
    "P60396": {
      "category": "property",
      "description": "Skabelse af primært kunstnerisk indhold er ikke omfattet.",
      "label": "har illustrator"
    },
    "P60750": {
      "category": "property",
      "description": "Relaterer en ressource til en illustrator, der har bidraget til et udtryk af en tegneserie, en graphic novel etc. ved at tegne teksten og de grafiske lydeffekter.",
      "label": "har bogstavtegner"
    },
    "P60624": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at supplere hovedindholdet med tegninger, diagrammer, fotos etc.  til en ressource.",
      "label": "er illustrator til"
    },
    "P60397": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at anvende et optageudstyr til lyd og/eller video under en optagelse, inkl. feltoptagelser af naturlige lyde, folkloristiske begivenheder, musik etc.",
      "label": "har tonemester"
    },
    "P60625": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at anvende et optageudstyr til at fange lyd og/eller video under en optagelsessession, inkl. feltoptagelser af naturlige lyde, folkloristiske begivenheder, musik etc. til en ressource.",
      "label": "er tonemester for"
    },
    "P60399": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource af et sceneværk gennem den generelle ledelse af og tilsyn med en forestilling.",
      "label": "har sceneinstruktør"
    },
    "P60419": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er nævnt i en fortekst i levende billedmaterialer som ”X præsenterer”, og som sandsynligvis er knyttet til produktion, finansiering eller distribution på en eller anden måde.",
      "label": "har presenter"
    },
    "P60422": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have sammensat, arrangeret og klippet film, video eller andre levende billedformater, inkl. både visuelle og lydmæssige aspekter.",
      "label": "klipper"
    },
    "P60437": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have designet en levende billedproduktions overordnede visuelle udseende.",
      "label": "har produktionsdesigner"
    },
    "P60446": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have taget referat ved et møde.",
      "label": "har referent"
    },
    "P60748": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en levende billed-ressource ved at designe og skabe visuelle effekter efter produktionen.",
      "label": "har leverandør af visuelle effekter"
    },
    "P60749": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en levende billed- eller audioressource ved at designe og skabe specialeffekter på stedet som fx mekaniske effekter og optiske kameraeffekter.",
      "label": "har leverandør af specialeffekter"
    },
    "P60809": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at tilvejebringe en indledning til den originale ressource.",
      "label": "har forfatter til indledning"
    },
    "P60811": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til een ressource ved at designe og skabe audio-/lyddele.",
      "label": "har lyddesigner"
    },
    "P60813": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at designe og skabe belysningsdele.",
      "label": "har belysningsdesigner"
    },
    "P60828": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at researche, designe, implementere eller teste software.",
      "label": "har softwareudvikler"
    },
    "P60838": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at farvelægge tegninger, tryk, fotos, kort, levende billeder etc.",
      "label": "har farvelægger"
    },
    "P60840": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har bidraget til en ressource ved at lægge makeup og påsætte proteser til en levende billedproduktion eller til en musikalsk eller dramatisk præsentation eller til underholdning.",
      "label": "har sminkør"
    },
    "P60851": {
      "category": "property",
      "description": "Substantial modification that results in the creation of a new resource is excluded.",
      "label": "har censor"
    },
    "P60892": {
      "category": "property",
      "description": "Relaterer en ressource til en agent der bidrager til en ressources lydindhold ved at overvåge de tekniske lydaspekter under optagelse, mixing og reproduktion.",
      "label": "har lydtekniker"
    },
    "P60894": {
      "category": "property",
      "description": "Skabelse af en ny musikressource er ikke omfattet.",
      "label": "har musikprogrammør"
    },
    "P60895": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for den generelle ledelse og overvågning af processen med at tilføje ny dialog eller andre lyd for at fuldstændiggøre en ressources soundtrack.",
      "label": "har dubbinginstruktør"
    },
    "P60896": {
      "category": "property",
      "description": "Remixing activities that substantially change the nature and content of the original resource, resulting in a new resource, and mixing and assembling the multiple tracks of a recording are excluded.",
      "label": "har dj"
    },
    "P60626": {
      "category": "property",
      "description": "Relaterer en agent der bidrager til en ressource til en ressource.",
      "label": "er bidragyder til"
    },
    "P60627": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource af et sceneværk gennem den generelle ledelse af og tilsyn med en forestilling til en ressource.",
      "label": "er sceneinstruktør af"
    },
    "P60404": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er i lovlig besiddelse af en ressource.",
      "label": "har ejer"
    },
    "P60402": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der lovligt har en ressource i forvaring.",
      "label": "har forvalter"
    },
    "P60631": {
      "category": "property",
      "description": "Relaterer en agent, der er lovligt berettiget til at have en ressource i depot til en ressource.",
      "label": "er forvalter af"
    },
    "P60632": {
      "category": "property",
      "description": "Relaterer en agent, der er i lovlig besiddelse af en ressource til en ressource.",
      "label": "er ejer af"
    },
    "P60634": {
      "category": "property",
      "description": "Relaterer en agent, der hædres af en ressource til en ressource.",
      "label": "er festskriftmodtager af"
    },
    "P60407": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i transmissionen af en ressource til et publikum via radio, tv, webcast etc.",
      "label": "har broadcaster"
    },
    "P60444": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at publicere, offentliggøre eller udgive en ressource.",
      "label": "har udgiver"
    },
    "P60635": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i transmission af en ressource til et publikum via radio, tv, webcast etc til en ressource.",
      "label": "er broadcaster af"
    },
    "P60408": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i distribueringen af en levende billed-ressource til biografer eller andre distributionskanaler.",
      "label": "har filmdistributør"
    },
    "P60438": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for distribution af en ressource.",
      "label": "har distributør"
    },
    "P60636": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i distribueringen af en levende billed-ressource til biografer eller andre distributionskanaler til en ressource.",
      "label": "er filmdistributør af"
    },
    "P60409": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource ved at være ansvarlig for hele en bogs grafiske design, inkl. opsætning af tekst og illustrationer, materialevalg og anvendt proces.",
      "label": "har bogdesigner"
    },
    "P60443": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for trykning, duplikering, støbning etc. af en ressource i publiceret form.",
      "label": "har producent"
    },
    "P60637": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource ved at være ansvarlig for hele en bogs grafiske design, inkl. opsætning af tekst og illustrationer, materialevalg og anvendt proces til en ressource.",
      "label": "er bogdesigner for"
    },
    "P60410": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource ved at udskære bogstaver, figurer etc. på en overflade såsom en træ- eller metalplade, der har været anvendt til trykning.",
      "label": "har gravør"
    },
    "P60638": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource ved at udskære bogstaver, figurer etc. på en overflade såsom en træ- eller metalplade, der har været anvendt til trykning til en ressource.",
      "label": "er gravør af"
    },
    "P60411": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource ved at præge brailleceller vha. en stift, særlig prægeprinter eller andet apparatur.",
      "label": "har braillepræger"
    },
    "P60639": {
      "category": "property",
      "description": "Relater en agent, der har været involveret i fremstillingen af en ressource ved at præge punktskriftsceller vha. en stift, særlig prægeprinter eller anden anordning til en ressource.",
      "label": "er punktskriftspræger af"
    },
    "P60412": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource ved at lave en relief-, dybtryks- eller fladtryksoverflade.",
      "label": "har grafiker"
    },
    "P60640": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource ved at lave en relief-, dybtryks- eller fladtryksoverflade til en ressource.",
      "label": "er grafiker af"
    },
    "P60413": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressourcer ved at hælde en væske eller et varmt, flydende stof i en form og lade det størkne, så det har taget facon efter formen.",
      "label": "har støber"
    },
    "P60641": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource ved at hælde en væske eller et varmt, flydende stof i en form og lade det størkne, så det har taget form efter formen til en ressource.",
      "label": "er støber af"
    },
    "P60414": {
      "category": "property",
      "description": "A lithographer includes a graphic artist creating a design directly on the surface from which printing will be done.",
      "label": "har litograf"
    },
    "P60642": {
      "category": "property",
      "description": "A lithographer includes a graphic artist creating a design directly on the surface from which printing will be done.",
      "label": "er litograf af"
    },
    "P60415": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource ved at forberede plader, der anvendes til fremstilling af trykte billeder og/eller tekst.",
      "label": "har plademager"
    },
    "P60643": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource ved at forberede plader, der anvendes til fremstilling af trykte billeder og/eller tekst til en ressource.",
      "label": "er plademager af"
    },
    "P60416": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource ved at udsætte metal, glas eller en anden overflade, der anvendes til trykning, for syre eller et andet ætsende stof.",
      "label": "har raderer"
    },
    "P60644": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource ved at udsætte metal, glas eller en anden overflade, der anvendes til trykning, for syre eller et andet ætsende stof til en ressource.",
      "label": "er raderer af"
    },
    "P60417": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource vha. en fotomekanisk proces, hvorved der er blevet lavet tryk direkte fra et hærdet gelatinelag eller andet kolloid, der har blækmodtagelige og blækafvisende overflader.",
      "label": "har lystrykker"
    },
    "P60645": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource vha. en fotomekanisk proces, hvorved der er blevet lavet tryk direkte fra et hærdet gelatinelag eller andet kolloid, der har blækmodtagelige og blækafvisende overflader til en ressource.",
      "label": "er lystrykker af"
    },
    "P60418": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der har været involveret i fremstillingen af en ressource af trykt tekst, noteret musik etc. fra skrift eller plader, såsom en bog, en avis, et magasin, en plakat, et partitur etc.",
      "label": "har trykker"
    },
    "P60646": {
      "category": "property",
      "description": "Relaterer en agent, der har været involveret i fremstillingen af en ressource af trykt tekst, noteret musik etc. fra typer eller plader, såsom en bog, en avis, et tidsskrift, en plakat, et partitur etc. til en ressource.",
      "label": "er trykker af"
    },
    "P60647": {
      "category": "property",
      "description": "Relaterer en agent, der er nævnt i en fortekst i levende billedmaterialer som ”X præsenterer”-tekst, og som sandsynligvis er knyttet til produktion, finansiering eller distribution på en eller anden måde til en ressource.",
      "label": "er præsentator i"
    },
    "P60420": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der vejleder ved udarbejdelsen af afhandlingen til enten en akademisk grad eller et speciale.",
      "label": "har vejleder"
    },
    "P60649": {
      "category": "property",
      "description": "Relaterer en person, som fx en speciale- eller forskningsafhandlingsvejleder, der har ført tilsyn med enten en akademisk grad eller et speciale til en ressource.",
      "label": "er vejleder i"
    },
    "P60650": {
      "category": "property",
      "description": "Relaterer en person der sørger for at der er tilført en udsmukning til en særlig ressource vha. ædelmetal eller farve, ofte med udsøgte mønstre og motiver til en ressource.",
      "label": "er illuminator af"
    },
    "P60663": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt en ressource hvis indhold primært består af tekst, uanset hvilken medietype eller genre der er tale om til en ressource.",
      "label": "er forfatter til"
    },
    "P60651": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have samlet, arrangeret og klippet film, video eller andre levende billedformater, inkl. både visuelle og lydmæssige aspekter til en ressource.",
      "label": "er klipper af"
    },
    "P60423": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt et computerprogram.",
      "label": "har programmør"
    },
    "P60652": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt et computerprogram til en ressource.",
      "label": "er programmør af"
    },
    "P60424": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for ideen bag designet for et objekt.",
      "label": "har designer"
    },
    "P60653": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt et design for en genstand til en ressource.",
      "label": "er designer af"
    },
    "P60425": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt et kort, et atlas, en globus eller en anden kartografisk ressource.",
      "label": "har kartograf"
    },
    "P60654": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt et kort, et atlas, en globus eller et andet kartografisk værk til en ressource.",
      "label": "er kartograf til"
    },
    "P60655": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for at have skabt et musikværk til en ressource.",
      "label": "er komponist til"
    },
    "P60427": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt en ny anordning eller proces.",
      "label": "har opfinder"
    },
    "P60656": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for at have skabt en ny anordning eller proces til en ressource.",
      "label": "er opfinder af"
    },
    "P60428": {
      "category": "property",
      "description": "Revising or clarifying the content, or selecting and putting together resources or parts of resources, by one or more creators is excluded",
      "label": "har kompilator"
    },
    "P60657": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt et nyt værk såsom en bibliografi eller fortegnelse ved at udvælge, arrangere, sammenlægge og redigere data, oplysninger etc. til en ressource.",
      "label": "er kompilator af"
    },
    "P60429": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt en fotografisk ressource.",
      "label": "har fotograf"
    },
    "P60658": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for at have skabt et nyt fotografisk værk til en ressource.",
      "label": "er fotograf til"
    },
    "P60430": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt en ressource ved at optræde som interviewer, journalist, medarbejder ved et meningsmålingsinstitut eller en anden informationsindsamler.",
      "label": "har interviewer"
    },
    "P60659": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt en ressource ved at optræde som interviewer, journalist, medarbejder ved et meningsmålingsinstitut eller en anden informationsindsamler til en ressource.",
      "label": "er interviewer i"
    },
    "P60475": {
      "category": "property",
      "description": "Relaterer en ressource til en kunstner, der er ansvarlig for at have skabt et tredimensionelt værk vha. modellering, billedhuggerkunst eller en lignende teknik.",
      "label": "har skulptør"
    },
    "P60752": {
      "category": "property",
      "description": "Relaterer en ressource til en kunstner, der er ansvarlig for at have skabt en kalligrafisk ressource, hvor fokus ligger på den æstetiske værdi af skrivekunsten eller den kunstneriske grafiske dygtighed, uanset om den samme agent etc. også har forfattet den indskrevne tekst.",
      "label": "har kalligraf"
    },
    "P60753": {
      "category": "property",
      "description": "Relaterer en ressource til en kunstner, der er ansvarlig for at have skabt kunstressourcer, der udnytter bogformen eller ændrer dens fysiske struktur som en del af en ressources indhold.",
      "label": "har bogkunstner"
    },
    "P60660": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt en ressource ved at udtænke, og ofte udføre, et originalt grafisk design, en original tegning, et originalt maleri etc. til en ressource.",
      "label": "er kunstner til"
    },
    "P60432": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt en ressource ved at besvare spørgsmål fra en interviewer, normalt en journalist, medarbejder ved et meningsmålingsinstitut eller en anden informationsindsamler.",
      "label": "har interviewede"
    },
    "P60661": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt en ressource ved at besvare spørgsmål fra en interviewer, normalt en journalist, medarbejder ved et meningsmålingsinstitut eller en anden informationsindsamler en ressource..",
      "label": "er interviewet i"
    },
    "P60433": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt en ressource bestående af bevægelser.",
      "label": "har koreograf"
    },
    "P60662": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt en ressource af bevægelser til en ressource.",
      "label": "er koreograf til"
    },
    "P60476": {
      "category": "property",
      "description": "Relaterer en ressource til en forfatter af en drejebog, et manuskript eller en scene.",
      "label": "har manuskriptforfatter"
    },
    "P60478": {
      "category": "property",
      "description": "Authoring of the words of just the songs from a musical is excluded.",
      "label": "har librettist"
    },
    "P60751": {
      "category": "property",
      "description": "Omfatter ikke ansvar begrænset til at tage referat.",
      "label": "har rapportør"
    },
    "P60435": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt et arkitektonisk design, inkl. en billedrepræsentation, der er beregnet til at vise, hvordan en bygning etc. vil se ud, når den er færdig.",
      "label": "har arkitekt"
    },
    "P60473": {
      "category": "property",
      "description": "Relaterer en ressource til en arkitekt, der er ansvarlig for at forme landskaber.",
      "label": "har landskabsarkitekt"
    },
    "P60664": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have skabt et arkitektonisk design, inkl. en billedrepræsentation, der er beregnet til at vise, hvordan en bygning etc. vil se ud, når den er færdig til et værk.",
      "label": "er arkitekt til"
    },
    "P60436": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have skabt en uafhængig eller personlig film.",
      "label": "har filmskaber"
    },
    "P60665": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for at have skabt en uafhængig eller personlig film til en ressource.",
      "label": "er filmskaber til"
    },
    "P60666": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have designet en levende billedproduktions overordnede visuelle udseende til en ressource.",
      "label": "er produktionsdesigner for"
    },
    "P60667": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for distribution af en manifestation til en ressource.",
      "label": "er distributør af"
    },
    "P60440": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for indgravering, fremstilling, konstruktion etc. af en manifestation i upubliceret form.",
      "label": "har producer af en upubliceret ressource"
    },
    "P60817": {
      "category": "property",
      "description": "Relaterer agent der er ansvarlig for at indgravere, fremstille, konstruere etc. til en ressource,",
      "label": "er producer af en upubliceret ressource af"
    },
    "P60889": {
      "category": "property",
      "description": "Relaterer en ressource til en producer der er ansvarlig for de fleste forretningsmæssige aspekter af en lydoptagelse.",
      "label": "har lydproducer"
    },
    "P60746": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for fremstilling af papir, som er anvendt til fremstilling af en ressource.",
      "label": "har papirproducent"
    },
    "P60669": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for trykning, duplikering, støbning etc., til en ressource.",
      "label": "er producent af"
    },
    "P60670": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at publicere, offentliggøre eller udsende en ressource til en ressource.",
      "label": "er udgiver af"
    },
    "P60671": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for at have taget referat ved et møde til en ressource.",
      "label": "er referent i"
    },
    "P60463": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er fakultetsordstyrer for et akademisk afhandlingsforsvar, normalt ved at fremsætte en tese og deltage i det efterfølgende afhandlingsforsvar.",
      "label": "har præses"
    },
    "P60465": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der yder rådgivning, og ofte kommer med anbefalinger, til en anden agent, der er repræsenteret som ophav til en ressource.",
      "label": "har rådgiver"
    },
    "P60826": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er ansvarlig for at have bestilt en ressource.",
      "label": "har bestillende institution"
    },
    "P60891": {
      "category": "property",
      "description": "Remixing activities that do not substantially change the nature and content of the original resource, and mixing recorded tracks together to appear as one continuous track are excluded.",
      "label": "har remixer"
    },
    "P60674": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for rækken af tekniske, redaktionsmæssige og intellektuelle procedurer, der sigter mod at kompensere for forringelsen af en ressource ved at føre den tilbage til en tilstand, der er så tæt som muligt på dens oprindelige tilstand til en ressource.",
      "label": "er konservator af"
    },
    "P60675": {
      "category": "property",
      "description": "Includes funding research and sponsoring an event that is the basis of a resource.",
      "label": "er sponsorerende institution for"
    },
    "P60678": {
      "category": "property",
      "description": "Relaterer en agent, der optager billeder, enten elektronisk eller på film eller video og ofte vælger og arrangerer lyssætning.",
      "label": "er filmfotograf til"
    },
    "P60454": {
      "category": "property",
      "description": "Relaterer en ressource til en agent, der er knyttet til en beskreven ressource.",
      "label": "har relateret agent"
    },
    "P60633": {
      "category": "property",
      "description": "Relaterer en agent der har et embede i en ledelse eller der leder en agent til en agent.",
      "label": "har embedsmand"
    },
    "P60737": {
      "category": "property",
      "description": "Relaterer en agent til en agent hvor en agent har et embede eller som en person leder.",
      "label": "er embedsmand i"
    },
    "P60853": {
      "category": "property",
      "description": "Relaterer en agent til en medlem af samme profession, personale, eller akademisk fakultet.",
      "label": "har kollega"
    },
    "P60854": {
      "category": "property",
      "description": "Relaterer en agent til en agent, der deler et bånd af gensidig ømhed eller respekt med en anden agent.",
      "label": "har ven"
    },
    "P60855": {
      "category": "property",
      "description": "Relaterer en agent til en agent, der modtager undervisning ved en uddannelsesinstitution.",
      "label": "har indskreven studerende"
    },
    "P60856": {
      "category": "property",
      "description": "Relaterer en agent til en uddannelsesinstitution, der giver undervisning til en agent.",
      "label": "er studerende på"
    },
    "P60861": {
      "category": "property",
      "description": "Relaterer en agent til en en anden students kollega, der også er formelt beskæftigt med at studere.",
      "label": "har medstuderende"
    },
    "P60862": {
      "category": "property",
      "description": "Relaterer en agent til en agent, der modtager undervisning af en anden agent.",
      "label": "har student"
    },
    "P60863": {
      "category": "property",
      "description": "Relaterer en agent til en agent, der underviser en anden agent.",
      "label": "har lærer"
    },
    "P61033": {
      "category": "property",
      "description": "Relates an agen to an entity that is associated with an agent.",
      "label": "has related entity of agent"
    },
    "P60689": {
      "category": "property",
      "description": "Relaterer en agent som en ressource er tilegnet til en ressource.",
      "label": "er tilegnet i"
    },
    "P60690": {
      "category": "property",
      "description": "Relaterer en agent, som en ressource eller en del af en ressource er adresseret til til en ressource.",
      "label": "er adressat i"
    },
    "P60691": {
      "category": "property",
      "description": "Relaterer en agent der appellerer en underrets beslutning i en juridisk ressource til en højere retsinstans til et værk.",
      "label": "er appellerende af"
    },
    "P60692": {
      "category": "property",
      "description": "Relaterer en agent der indbinder en ressource til en ressource.",
      "label": "er bogbinder af"
    },
    "P60693": {
      "category": "property",
      "description": "Relaterer en agent der anlægger en civil sag til en ressource.",
      "label": "er sagsøger af"
    },
    "P60695": {
      "category": "property",
      "description": "Relaterer en agent der har skrevet en dedikations- eller gaveangivelse på en ressource til en ressource.",
      "label": "er dedikationsskriver i"
    },
    "P60696": {
      "category": "property",
      "description": "Relaterer en agent der hører og træffer beslutning om juridiske anliggender i retten til en ressource.",
      "label": "er dommer i"
    },
    "P61092": {
      "category": "property",
      "description": "Relates a work to an agent who is responsible for being accused in a criminal proceeding.",
      "label": "has criminal defendant"
    },
    "P61094": {
      "category": "property",
      "description": "Relates a resource to an agent who is responsible for being sued in a civil proceeding.",
      "label": "has civil defendant"
    },
    "P60698": {
      "category": "property",
      "description": "Relaterer en agent der er anklaget i en straffesag eller sagsøgt i en civil sag til en ressource.",
      "label": "er sagsøgt af"
    },
    "P60699": {
      "category": "property",
      "description": "Relaterer en agent der er fakultetsordstyrer for et akademisk afhandlingsforsvar, normalt ved at fremsætte en tese og deltage i det efterfølgende afhandlingsforsvar til en ressource.",
      "label": "er præses i"
    },
    "P60700": {
      "category": "property",
      "description": "Relaterer en agent der skriver annotationer i hånden på en ressource til en ressource.",
      "label": "er annotationsforfatter i"
    },
    "P60701": {
      "category": "property",
      "description": "Relaterer en agent, der yder rådgivning, og ofte kommer med anbefalinger, til en anden agent, der er repræsenteret som ophav til en ressource til en ressource.",
      "label": "er rådgiver for"
    },
    "P60702": {
      "category": "property",
      "description": "Relaterer en agent hvis håndskrivne signatur forekommer på en ressource til en ressource.",
      "label": "er autografskriver i"
    },
    "P60703": {
      "category": "property",
      "description": "Relaterer en agent, der har udgivet en ressource, såsom en officiel skrift fra agenten til en ressource.",
      "label": "er ansvarlig institution for"
    },
    "P60468": {
      "category": "property",
      "description": "Relaterer en ressource til en agents erhverv eller bibeskæftigelse.",
      "label": "har profession eller beskæftigelse"
    },
    "P60868": {
      "category": "property",
      "description": "Relaterer en ressource til en note, der giver oplysninger om identifikatorer for ressourcen, der ikke fremgår af identifikatorangivelsen for ressourcen.",
      "label": "har note om identifikator for ressourcen"
    },
    "P60905": {
      "category": "property",
      "description": "Note om optagelse omfatter forhold såsom live- eller studieoptagelse, anvendt udstyr etc.",
      "label": "har note om optagelse"
    },
    "P60936": {
      "category": "property",
      "description": "Relates an entity to a broad unstructured description of one or more attributes of an entity.",
      "label": "has note on entity"
    },
    "P60472": {
      "category": "property",
      "description": "Relaterer en ressource til et vilkårligt tidspunkt, som målene for et legemes position eller en banes retning henviser til.",
      "label": "har epoke"
    },
    "P60991": {
      "category": "property",
      "description": "Relates a timespan to a resource that refers to measurements of position for a body or orientation for an orbit.",
      "label": "is epoch of"
    },
    "P60704": {
      "category": "property",
      "description": "Relaterer en arkitekt, der er ansvarlig for at have skabt landskabsressourcer til en ressource.",
      "label": "er landskabsarkitekt til"
    },
    "P60705": {
      "category": "property",
      "description": "Relaterer en kunstner, der er ansvarlig for at have skabt en tredimensionel ressource vha. modellering, billedhuggerkunst eller lignende teknik til en ressource.",
      "label": "er skulptør til"
    },
    "P60706": {
      "category": "property",
      "description": "Relaterer en forfatter af en drejebog, et manuskript eller en scene til en ressource.",
      "label": "er manuskriptforfatter til"
    },
    "P60707": {
      "category": "property",
      "description": "Relaterer en forfatter af ordene til en populær sang, inkl. en sang eller flere sange fra en musical til en ressource.",
      "label": "er forfatter til sangtekst til"
    },
    "P60708": {
      "category": "property",
      "description": "Relaterer en forfatter af ordene til en opera eller anden musikalsk sceneressource, eller et oratorium til en ressource.",
      "label": "er librettist til"
    },
    "P60482": {
      "category": "property",
      "description": "Relaterer en ressource til en institution der almindeligvis opfattes knyttet til en agent.",
      "label": "har tilknyttet institution"
    },
    "P60484": {
      "category": "property",
      "description": "Relaterer en ressource til biografiske eller historiske oplysninger om en agent.",
      "label": "har agenthistorie"
    },
    "P60485": {
      "category": "property",
      "description": "Supplementary content may include an index, a bibliography, or an appendix.",
      "label": "har supplerende indhold"
    },
    "P60486": {
      "category": "property",
      "description": "Relaterer en ressource til en tilstedeværelse af billedindhold, der medfølger en ressources primære indhold.",
      "label": "har illustrativt indhold"
    },
    "P60487": {
      "category": "property",
      "description": "Accessibility content includes accessible labels, audio description, captioning, image description, sign language, and subtitles. Accessibility content does not include subtitles in a language different from the spoken content.",
      "label": "har tilgængelighedsfremmende indhold"
    },
    "P60488": {
      "category": "property",
      "description": "Relaterer en ressource til et musikalsk eller fysisk layout af en ressources indhold, der er præsenteret som musikalsk notation.",
      "label": "har type af noteret musik"
    },
    "P60489": {
      "category": "property",
      "description": "Relaterer en ressource til en oplysning der identificerer en akademisk institution, en akademisk grad og året hvor ressourcen blev forsvaret.",
      "label": "har afhandlings- eller specialeoplysninger"
    },
    "P60490": {
      "category": "property",
      "description": "Contact information includes the name, address, etc. of the publisher, distributor, etc. of a published resource, or of the archival repository that holds the resource.",
      "label": "har kontaktoplysninger"
    },
    "P60491": {
      "category": "property",
      "description": "Relaterer en ressource til en opsummering af oplysninger om en ressources historie.",
      "label": "har ressourcehistorie"
    },
    "P60492": {
      "category": "property",
      "description": "Relaterer en agent til en opsummering af oplysninger om en persons liv eller historie.",
      "label": "har biografiske oplysninger"
    },
    "P60494": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller en gruppe af ord og/eller tegn, der optræder i forbindelse med, og er underordnet, en series hovedtitel.",
      "label": "har anden titelinformation for serie"
    },
    "P60495": {
      "category": "property",
      "description": "Relaterer en ressource til et ord, tegn eller en gruppe af ord og/eller tegn, der optræder i forbindelse med, og er underordnet, en underseries hovedtitel.",
      "label": "har anden titelinformation for underserie"
    },
    "P60496": {
      "category": "property",
      "description": "Relaterer en ressource til begrænsninger for adgang til en ressource.",
      "label": "har adgangsrestriktioner for ressource"
    },
    "P60497": {
      "category": "property",
      "description": "Relaterer en ressource til begrænsninger relateret til ret til reproduktion, publicering, udstilling etc. af en ressource.",
      "label": "har brugsrestriktioner for ressource"
    },
    "P60498": {
      "category": "property",
      "description": "Relaterer en ressource til en indikation af matematiske data og andre karakteristika ved en ressources kartografiske indhold, der ikke er registreret som del af målestoks-, projicerings- eller koordinatoplysninger.",
      "label": "har andre detaljer om kartografisk indhold"
    },
    "P60499": {
      "category": "property",
      "description": "Relaterer en ressource til en betegnelse i numerisk og/eller alfabetisk form på første nummer eller del af en nummereringssekvens for et periodikum.",
      "label": "har numerisk og/eller alfabetisk betegnelse for første nummer eller del af sekvens"
    },
    "P60533": {
      "category": "property",
      "description": "Nummerering af omfatter et tal, et bogstav, ethvert andet tegn eller en kombination af disse med eller uden tilhørende tekst og/eller en kronologisk betegnelse.",
      "label": "har nummerering af periodika"
    },
    "P60500": {
      "category": "property",
      "description": "Relaterer en ressource til en betegnelse i numerisk og/eller alfabetisk form på sidste nummer eller del af en nummereringssekvens for et periodikum.",
      "label": "har numerisk og/eller alfabetisk betegnelse for sidste nummer eller del af sekvens"
    },
    "P60501": {
      "category": "property",
      "description": "Betegnelsen omfatter et år; år og måned; måned, dag og år.",
      "label": "har kronologisk betegnelse for første nummer eller del af sekvens"
    },
    "P60502": {
      "category": "property",
      "description": "Betegnelsen omfatter et år; år og måned; måned, dag og år.",
      "label": "har kronologisk betegnelse for sidste nummer eller del af sekvens"
    },
    "P60506": {
      "category": "property",
      "description": "Relaterer en ressource til et af himmelsfærens og himmelækvators to skæringspunkter, hvor solen befinder sig, når dens hældning er 0°.",
      "label": "har jævndøgn"
    },
    "P60992": {
      "category": "property",
      "description": "Relates a timespan to a resource that uses a point of intersection of the ecliptic and the celestial equator, occupied by the sun when its declination is 0°.",
      "label": "is equinox of"
    },
    "P60508": {
      "category": "property",
      "description": "Relaterer en ressource til andre titeloplysninger for en serie på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af andre titeloplysninger for en serie.",
      "label": "har parallel anden titelinformation for serie"
    },
    "P60509": {
      "category": "property",
      "description": "Relaterer en ressource til andre titeloplysninger for en serie på et andet sprog og/eller i et andet alfabet end det som er anvendt ved angivelsen af andre titeloplysninger for en underserie.",
      "label": "har parallel anden titelinformation for underserie"
    },
    "P60510": {
      "category": "property",
      "description": "Statement of comparative measurements or limitation of the scale to particular parts of the content of a resource are included.",
      "label": "har supplerende målestoksforhold"
    },
    "P60565": {
      "category": "property",
      "description": "Målestoksforhold kan gælde for horisontale, vertikale, kantede og/eller andre mål repræsenterede i en ressource.",
      "label": "har målestoksforhold"
    },
    "P60511": {
      "category": "property",
      "description": "A Uniform Resource Locators includes all resource identifiers intended to provide online access to a resource using a standard Internet browser.",
      "label": "har uniform resource locator"
    },
    "P60512": {
      "category": "property",
      "description": "Relaterer en ressourcetil en agents bopælsadresse, forretningsadresse eller arbejdsgivers adresse og/eller en e-mail- eller internetadresse.",
      "label": "har adresse på agent"
    },
    "P60964": {
      "category": "property",
      "label": "is address of agent of (Deprecated)"
    },
    "P60513": {
      "category": "property",
      "description": "Relaterer en ressource til opstilling af tekst, billeder, taktil notation etc. i en ressource.",
      "label": "har layout"
    },
    "P60514": {
      "category": "property",
      "description": "Relaterer en ressource til et kalenderår, hvor en institution eller et fakultet har tildelt en kandidat en akademisk grad.",
      "label": "har år, hvor grad er tildelt"
    },
    "P60527": {
      "category": "property",
      "description": "Relaterer en ressource til tidligste dato knyttet til en ressource.",
      "label": "har datering af ressource"
    },
    "P61110": {
      "category": "property",
      "description": "Relates a timespan to a resource that is an academic degree conferred by a granting institution or faculty during a timespan.",
      "label": "is year degree granted of"
    },
    "P60516": {
      "category": "property",
      "description": "Relaterer en ressource til et navn på en ressource, der optræder på en ressource af en del af en serie.",
      "label": "har hovedtitel for serie"
    },
    "P60957": {
      "category": "property",
      "description": "An alternative title is treated as part of the title proper.",
      "label": "is title proper of"
    },
    "P60517": {
      "category": "property",
      "description": "Relaterer en ressource til et navn på en ressource, der optræder på en ressource af en del af en underserie.",
      "label": "har hovedtitel for underserie"
    },
    "P60958": {
      "category": "property",
      "description": "Relates a nomen to a resource that has a title that identifies a series to which a resource belongs.",
      "label": "is title of series of"
    },
    "P60959": {
      "category": "property",
      "label": "is title proper of subseries of (Deprecated)"
    },
    "P60518": {
      "category": "property",
      "description": "Relaterer en ressource til en kronologisk eller geografisk dækning af en ressources indhold.",
      "label": "har indholdsdækning"
    },
    "P60520": {
      "category": "property",
      "description": "Relaterer en ressource til en brugerkategori, som en ressources indhold er beregnet for, eller for hvilken indholdet anses passende.",
      "label": "har målgruppe"
    },
    "P60521": {
      "category": "property",
      "description": "Relaterer en ressource til en etingelse, under hvilke udgiveren, distributøren etc. normalt vil levere en ressource eller prisen på en ressource.",
      "label": "har anskaffelsesvilkår"
    },
    "P60523": {
      "category": "property",
      "description": "Relaterer en ressource til et land eller andet område, hvorfra en ressource stammer.",
      "label": "har oprindelsessted for ressourcen"
    },
    "P60970": {
      "category": "property",
      "description": "Relates a place to a resource which originated from a place.",
      "label": "is place of origin of resource of"
    },
    "P60980": {
      "category": "property",
      "description": "Relates a timespan to an agent that is established or founded during a timespan.",
      "label": "is date of establishment of"
    },
    "P60985": {
      "category": "property",
      "description": "Relates a timespan to an agent that is terminated or dissolved during a timespan.",
      "label": "is date of termination of"
    },
    "P60977": {
      "category": "property",
      "description": "Relates a timespan to a conference, exhibition, or other event that gives rise to a resource that is held during a timespan.",
      "label": "is date of conference of"
    },
    "P60984": {
      "category": "property",
      "description": "Relates a timespan to a resource associated with an earliest timespan.",
      "label": "is date of resource of"
    },
    "P60528": {
      "category": "property",
      "description": "Relaterer en ressource til udstyr eller system, der er påkrævet, for at en analog, digital etc. ressource kan anvendes, afspilles etc.",
      "label": "har afspilningsudstyr eller systemkrav"
    },
    "P60530": {
      "category": "property",
      "description": "Relaterer en ressource til en mere fuldstændig navneform for en person, hvis navn i foretrukken form indeholder initialer, forkortelser eller andre varianter.",
      "label": "har mere fuldstændig navneform"
    },
    "P60531": {
      "category": "property",
      "description": "Relaterer en ressource til et køn med hvilket en agent identificerer sig.",
      "label": "har køn"
    },
    "P61105": {
      "category": "property",
      "description": "Relates a resource to a groove pitch of an analog cylinder.",
      "label": "has groove pitch"
    },
    "P61106": {
      "category": "property",
      "description": "Relates a resource to a groove width of an analog disc.",
      "label": "has groove width"
    },
    "P60818": {
      "category": "property",
      "description": "Betegnelsen omfatter et år; år og måned; måned, dag og år. En alternativ kronologisk betegnelse kan omfatte en dato i en anden kalender.",
      "label": "alternativ kronologisk betegnelse for første nummer eller del af en sekvens"
    },
    "P60819": {
      "category": "property",
      "description": "Betegnelsen omfatter et år; år og måned; måned, dag og år. En alternativ kronologisk betegnelse kan omfatte en dato i en anden kalender.",
      "label": "alternativ kronologisk betegnelse for sidste nummer eller del af en sekvens"
    },
    "P60820": {
      "category": "property",
      "description": "Relaterer en ressource til et andet eller efterfølgende nummereringssystem i numerisk og/eller alfabetisk form på første nummer eller del af nummereringssekvensen for et periodikum.",
      "label": "har alternativ numerisk og/eller alfabetisk betegnelse for første nummer eller del af en sekvens"
    },
    "P60821": {
      "category": "property",
      "description": "Relaterer en ressource til et andet eller efterfølgende nummereringssystem i numerisk og/eller alfabetisk form på sidste nummer eller del af nummereringssekvensen for et periodikum.",
      "label": "har alternativ numerisk og/eller alfabetisk betegnelse for sidste nummer eller del af en sekvens"
    },
    "P60534": {
      "category": "property",
      "description": "Relaterer en ressource til en unik identifikator givet til en serie af en ISSN-registreringsinstitution.",
      "label": "har ISSN for serie"
    },
    "P61117": {
      "category": "property",
      "description": "Relates a nomen to a resource that has an identifier assigned by an ISSN registration agency.",
      "label": "is ISSN of"
    },
    "P60535": {
      "category": "property",
      "description": "Relaterer en ressource til en unik identifikator givet til en underserie af en ISSN-registreringsinstitution.",
      "label": "har ISSN for underserie"
    },
    "P60536": {
      "category": "property",
      "description": "Relaterer en ressource til et instrument, en sangstemme og/eller en ensemble som en musikressource oprindeligt blev udtænkt til.",
      "label": "har originalbesætning"
    },
    "P60537": {
      "category": "property",
      "description": "Relaterer en ressource til et instrument, en stemme og eller ensemble anvendt, eller påtænkt anvendt, til opførelse af musikindhold.",
      "label": "har besætning"
    },
    "P60538": {
      "category": "property",
      "description": "Relaterer en ressource til et interval, ved hvilke en series numre eller dele udgives eller det interval der er mellem opdateringer af en integrerende ressource.",
      "label": "har frekvens"
    },
    "P60539": {
      "category": "property",
      "description": "Relaterer en ressource til et mål for en ressources bærer eller dens opbevaringsudstyr.",
      "label": "har størrelse"
    },
    "P60540": {
      "category": "property",
      "description": "Relaterer en ressource til et mål for en billedside af et kort etc.",
      "label": "har størrelse på kort etc. - kartografi"
    },
    "P60541": {
      "category": "property",
      "description": "Relaterer en ressource til et mål for et fast billedes billedområde.",
      "label": "har størrelse på fast billede"
    },
    "P60542": {
      "category": "property",
      "description": "Relaterer en ressource til en metode eller system anvendt til at repræsentere jordens overflade eller overfladen på et himmellegeme på et kort.",
      "label": "har projektion af kartografisk indhold"
    },
    "P60544": {
      "category": "property",
      "description": "Relaterer en ressource til et navn på agent, der er ansvarlig for distribution af en ressource i publiceret form.",
      "label": "har distributørnavn"
    },
    "P60946": {
      "category": "property",
      "description": "Relates a nomen to a resource that involves a responsibility of an agent for distributing a published resource.",
      "label": "is name of distributor of"
    },
    "P60545": {
      "category": "property",
      "description": "Relaterer en ressource til et navn på agent, der er ansvarlig for indgravering, fremstilling, konstruktion etc. af ressource i upubliceret form.",
      "label": "har producers navn"
    },
    "P60949": {
      "category": "property",
      "description": "Relates a nomen to a resource that involves a responsibility of an agent for inscribing, fabricating, constructing, etc., an unpublished resource.",
      "label": "is name of producer of"
    },
    "P60546": {
      "category": "property",
      "description": "Relaterer en ressource til et navn på agent, der er ansvarlig for trykning, duplikering, støbning etc. af en ressource i publiceret form.",
      "label": "har producentnavn"
    },
    "P60948": {
      "category": "property",
      "description": "Relates a nomen to a resource that involves a responsibility of an agent for printing, duplicating, casting, etc., a published resource.",
      "label": "is name of manufacturer of"
    },
    "P60547": {
      "category": "property",
      "description": "Relaterer en ressource til et navn på en agent, der er ansvarlig for at publicere, offentliggøre eller udgive en ressource.",
      "label": "har udgivers navn"
    },
    "P60950": {
      "category": "property",
      "description": "Relates a nomen to a resource that involves a responsibility of an agent for publishing, releasing, or issuing a published resources.",
      "label": "is name of publisher of"
    },
    "P60923": {
      "category": "property",
      "description": "Relates a nomen to a place that has a name of place that is selected for preference in a specific application or context.",
      "label": "is preferred name of place of"
    },
    "P60927": {
      "category": "property",
      "description": "Relates a nomen to an agent who has a name of agent who is selected for preference in a specific application or context.",
      "label": "is preferred name of agent of"
    },
    "P60550": {
      "category": "property",
      "description": "Relaterer en ressource til antal og type af enheder og/eller underenheder, der udgør en ressource.",
      "label": "har omfang"
    },
    "P60554": {
      "category": "property",
      "description": "Relaterer en ressource til et fysisk materiale, der udgør den støtte eller bagbeklædning, som en ressources basismateriale er fastgjort på.",
      "label": "har montage / ramme"
    },
    "P60555": {
      "category": "property",
      "description": "Relaterer en ressource til et sted og år eller dato, hvor et udtryks indhold blev optaget, indspillet etc.",
      "label": "har sted, år eller dato for optagelse"
    },
    "P60556": {
      "category": "property",
      "description": "Relaterer en ressource til et sted, hvor et udtryks indhold, optagelse, indspilning etc., blev optaget.",
      "label": "har optagelsessted"
    },
    "P60966": {
      "category": "property",
      "description": "Relates a place to a resource that has content recorded, filmed, etc. in a place.",
      "label": "is place of capture of"
    },
    "P60557": {
      "category": "property",
      "description": "Relaterer en ressource til varighed, spilletid, opførelsestid, etc. for en ressources indhold.",
      "label": "har spilletid"
    },
    "P61109": {
      "category": "property",
      "description": "Relates a timespan to a resource that has an extent of resource that is a playing time, performance time, running time, or other timespan.",
      "label": "is duration of"
    },
    "P60558": {
      "category": "property",
      "description": "Black, white, single colour shades of black, single colour tints of white, and single colour tones of gray are considered to be single colours.",
      "label": "har farveindhold"
    },
    "P60559": {
      "category": "property",
      "description": "Relaterer en ressource til en tilstedeværelse eller fravær af lyd i en ressource.",
      "label": "har lydindhold"
    },
    "P60560": {
      "category": "property",
      "description": "Relaterer en ressource til en proces anvendt til at fremstille en ressource.",
      "label": "har produktionsmetode"
    },
    "P60561": {
      "category": "property",
      "description": "Relates a resource to the process used to produce a tactile resource (e.g., embossing, thermoform)."
    },
    "P60562": {
      "category": "property",
      "description": "Relates a resource to the process used to produce an original manuscript or a copy."
    },
    "P60563": {
      "category": "property",
      "description": "Relaterer en ressource til et forhold mellem horisontale afstande i et udtryks kartografiske indhold og de virkelige afstande, de repræsenterer.",
      "label": "har horisontal målestok for kartografisk indhold"
    },
    "P60564": {
      "category": "property",
      "description": "Relaterer en ressource til et forhold mellem et fast billede eller en tredimensionel form i et udtryk og dimensionerne for den ting, billedet eller formen repræsenterer.",
      "label": "har målestoksforhold for fast billede eller tredimensionel form"
    },
    "P60579": {
      "category": "property",
      "description": "Relaterer en ressource til en koteskala eller skala for vertikal dimension for en ressources kartografiske indhold.",
      "label": "har vertikal skala for kartografisk indhold"
    },
    "P60566": {
      "category": "property",
      "description": "Relaterer en ressource til et numerisk forhold mellem bredde og højde i et levende billede.",
      "label": "har billedformat"
    },
    "P60567": {
      "category": "property",
      "description": "Relates a resource to the relationship between an original audio carrier and the carrier of a reproduction made from the original (e.g., a tape duplication master, a test pressing)."
    },
    "P60568": {
      "category": "property",
      "description": "Relaterer en ressource til et forhold mellem en oprindelig bærere og bæreren af en reproduktion baseret på originalen.",
      "label": "har generation"
    },
    "P60569": {
      "category": "property",
      "description": "Relates a resource to the relationship between an original carrier of a digital resource and the carrier of a reproduction made from the original (e.g., a derivative master)."
    },
    "P60570": {
      "category": "property",
      "description": "Relates a resource to the relationship between an original carrier of a motion picture film resource and the carrier of a reproduction made from the original (e.g., a reference print)."
    },
    "P60571": {
      "category": "property",
      "description": "Relates a resource to the relationship between an original carrier of a videotape resource and the carrier of a reproduction made from the original (e.g., a show copy)."
    },
    "P60572": {
      "category": "property",
      "description": "Relates a resource to the relationship between an original microform carrier and the carrier of a reproduction made from the original (e.g., a printing master)."
    },
    "P60573": {
      "category": "property",
      "description": "Relaterer en ressource til et forhold mellem farver og nuancer i et billede og farver og nuancer i den reproducerede genstand.",
      "label": "har polaritet"
    },
    "P60578": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om resultatet af at folde et trykt ark, så der dannes en samling af blade.",
      "label": "har bibliografisk format"
    },
    "P60580": {
      "category": "property",
      "description": "Relaterer en ressource til et sæt af tonehøjdeforhold, der fastlægger et musikressources tonale eller væsentligste tonale centrum.",
      "label": "har toneart"
    },
    "P60581": {
      "category": "property",
      "description": "Relaterer en ressource til et numerisk forhold for størrelsen på et mikrobillede i forhold til den original, som det er fremstillet ud fra.",
      "label": "har reduktionsforhold"
    },
    "P60582": {
      "category": "property",
      "description": "Relaterer en ressource til en størrelse på den skrifttype, der er anvendt til at repræsentere tegn og symboler i en ressource.",
      "label": "har skriftstørrelse"
    },
    "P60583": {
      "category": "property",
      "description": "Relaterer en ressource til en kilde, hvorfra institutionen har anskaffet en ressource, samt de omstændigheder under hvilke det blev modtaget.",
      "label": "har direkte anskaffelseskilde for eksemplar"
    },
    "P60584": {
      "category": "property",
      "description": "Relaterer en ressource til en specifik egenskab ved en ressources primære indhold.",
      "label": "har indholdets art"
    },
    "P60858": {
      "category": "property",
      "description": "Relaterer en agent til en kollega, der bliver hjulpet af en anden agent.",
      "label": "er assistent for"
    },
    "P60933": {
      "category": "property",
      "description": "Relates a nomen to a resource that has a title of resource that is selected for preference in a specific application or context.",
      "label": "is preferred title of resource of"
    },
    "P60590": {
      "category": "property",
      "description": "Relaterer en ressource til en hovedtitel for en serie på et andet sprog og/eller i et andet alfabet.",
      "label": "har parallel hovedtitel for serie"
    },
    "P61116": {
      "category": "property",
      "description": "Relates a nomen to a resource that has a title proper in another language or script.",
      "label": "is parallel title proper of"
    },
    "P60591": {
      "category": "property",
      "description": "Relaterer en ressource til en hovedtitel for en underserie på et andet sprog og/eller i et andet alfabet.",
      "label": "har parallel hovedtitel for underserie"
    },
    "P60967": {
      "category": "property",
      "description": "Relates a place to an agent who died in a place.",
      "label": "is place of death of"
    },
    "P60965": {
      "category": "property",
      "description": "Relates a place to an agent who was born in a place.",
      "label": "is place of birth of"
    },
    "P60596": {
      "category": "property",
      "description": "Relaterer en ressource til en manifestations underliggende fysiske materiale.",
      "label": "har basismateriale"
    },
    "P61023": {
      "category": "property",
      "description": "Relates a resource to a nomen that is associated with a resource.",
      "label": "has related nomen of resource"
    },
    "P61118": {
      "category": "property",
      "description": "Relates a nomen to a resource that has a title of resource that is assigned by an ISSN registration agency.",
      "label": "is key title of"
    },
    "P60978": {
      "category": "property",
      "description": "Relates a timespan to an agent who died during a timespan.",
      "label": "is date of death of"
    },
    "P60975": {
      "category": "property",
      "description": "Relates a timespan to an agent who was born during a timespan.",
      "label": "is date of birth of"
    },
    "P60816": {
      "category": "property",
      "description": "Relaterer en agent, der er medlem i et udvalg der fører tilsyn med en students speciale eller afhandling til en ressource.",
      "label": "er medlem af kandidatudvalg i"
    },
    "P60835": {
      "category": "property",
      "description": "Relaterer en regering, mellemstatslig instans eller anden agent, der har underskrevet, ratificeret eller tiltrådt til en traktat til en ressource.",
      "label": "er traktatdeltager i"
    },
    "P60837": {
      "category": "property",
      "description": "Relaterer en agent, der udfører forskning til støtte for skabelsen af en ressource til en ressource.",
      "label": "er researcher for"
    },
    "P60850": {
      "category": "property",
      "description": "Relaterer en agent, der organiserer en udstilling, et event, en konference etc. der gav ophav til en ressource til en ressource.",
      "label": "er arrangør af"
    },
    "P60870": {
      "category": "property",
      "description": "Relaterer en agent, der er juridisk og/eller intellektuelt ansvarlig for indholdet, bortset fra dets skabelse,  af et periodikum, en integrerende ressource eller et flerbindsværk til en ressource.",
      "label": "er ansvarshavende redaktør af"
    },
    "P60872": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at have etableret et periodikum, en integrerende ressource eller et flerbindsværk til en ressource.",
      "label": "er stifter af værk til"
    },
    "P60717": {
      "category": "property",
      "description": "Relaterer en agent der har bidraget til en ressource ved at sørge for et efterord til en oprindelig ressource til en ressource.",
      "label": "er forfatter til efterord til"
    },
    "P60718": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til een ressource ved at sørge for en efterskrift til en oprindelig ressource til en ressource.",
      "label": "er forfatter til efterskrift til"
    },
    "P60756": {
      "category": "property",
      "description": "Relaterer en illustrator, der har bidraget til en tegneserie, en graphic novel etc. til en ressource.",
      "label": "er bogstavtegner til"
    },
    "P60754": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en levende billed-ressource ved at designe og skabe visuelle effekter efter produktionen til en ressource.",
      "label": "er leverandør af visuelle effekter til"
    },
    "P60755": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til et udtryk af en levende billed- eller audioressource ved at designe og skabe specialeffekter på stedet til kulisser såsom mekaniske kulisseeffekter og optiske kameraeffekter til en ressource.",
      "label": "er leverandør af specialeffekter til"
    },
    "P60810": {
      "category": "property",
      "description": "Relaterer en agent, der bidrager til en ressource ved at skrive en indledning til en oprindelig ressource til en ressource.",
      "label": "er forfatter til indledning til"
    },
    "P60812": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at designe og skabe audio-/lyddele til en ressource.",
      "label": "er lyddesigner for"
    },
    "P60814": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at designe og skabe belysningsdele til en ressource.",
      "label": "er belysningsdesigner for"
    },
    "P60829": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at researche, designe, implementere eller teste software til en ressource.",
      "label": "er softwareudvikler til"
    },
    "P60839": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at farvelægge tegninger, tryk, fotos, kort, levende billeder etc. til en ressource.",
      "label": "er farvelægger til"
    },
    "P60841": {
      "category": "property",
      "description": "Relaterer en agent, der har bidraget til en ressource ved at lægge makeup og påsætte proteser til en levende billedproduktion eller til en musikalsk eller dramatisk præsentation eller til underholdningtil en ressource.",
      "label": "er sminkør for"
    },
    "P60852": {
      "category": "property",
      "description": "Substantial modification that results in the creation of a new resource is excluded.",
      "label": "er censor i"
    },
    "P60629": {
      "category": "property",
      "description": "Relaterer en agent der er ansat af en agent til en agent.",
      "label": "har ansat"
    },
    "P60679": {
      "category": "property",
      "description": "Relaterer en agent der ansætter en agent til en agent.",
      "label": "har arbejdsgiver"
    },
    "P60864": {
      "category": "property",
      "description": "Relaterer en agent til en embedsmand, der har den højeste stilling i en agent.",
      "label": "har virksomhedsleder"
    },
    "P60866": {
      "category": "property",
      "description": "Relaterer en agent til en embedsmand, der har fået administrationsbeføjelse i en agent til at agere i dens interesse.",
      "label": "har forvalter"
    },
    "P60648": {
      "category": "property",
      "description": "Relaterer en agent som en agent er medlem af til en agent.",
      "label": "har medlem af"
    },
    "P60697": {
      "category": "property",
      "description": "Relaterer en agent der er medlem af en agent til en agent.",
      "label": "har medlem af"
    },
    "P60758": {
      "category": "property",
      "description": "Relaterer en kunstner, der er ansvarlig for at have skabt en kalligrafisk ressource, hvor interessefokusset ligger på den æstetiske værdi af dets skønskrift eller kunstneriske grafiske dygtighed, uanset om den samme agent etc. også har forfattet den indskrevne tekst til et ressource.",
      "label": "er kalligraf til"
    },
    "P60759": {
      "category": "property",
      "description": "Relaterer en kunstner, der er ansvarlig for at have skabt kunstressourcer, der udnytter bogformen eller ændrer dens fysiske struktur som en del af en ressources indhold til en ressource.",
      "label": "er bogkunstner til"
    },
    "P60757": {
      "category": "property",
      "description": "Relaterer en forfatter, der er udpeget af en organisation til at rapportere om udviklingen af dens møder til en ressource.",
      "label": "er rapportør af"
    },
    "P60883": {
      "category": "property",
      "description": "Relaterer en agent til en ressource, der involverer et ansvar for de fleste forretningsmæssige aspekter af en lydoptagelse.",
      "label": "er lydproducer for"
    },
    "P60747": {
      "category": "property",
      "description": "Relaterer en agent, der er ansvarlig for at producere papir der bruges til at fremstille en manifestation til en ressource.",
      "label": "er papirproducent af"
    },
    "P60911": {
      "category": "property",
      "description": "Relates a nomen to an entity that is referred to by a nomen used within a given scheme or context.",
      "label": "is appellation of entity of"
    },
    "P60827": {
      "category": "property",
      "description": "Relaterer en agent der er ansvarlig for at have bestilt en ressource til en ressource.",
      "label": "er bestillende institution for"
    },
    "P60881": {
      "category": "property",
      "description": "Remixaktiviteter der ikke væsentligt ændrer natur og indhold på den oprindelige ressource, og miksning af indspillede lydspår til at fremstå som et uafbrudt spor ekskluderes.",
      "label": "er remixer til"
    },
    "P60882": {
      "category": "property",
      "description": "Relaterer en agent til en ressource, der inkorporerer et bidrag ved ansvar for de fleste aspekter af at tildele roller og opgaver til performere.",
      "label": "er casting director for"
    },
    "P60676": {
      "category": "property",
      "description": "Relaterer en agent der sponsorerer en agent til en agent.",
      "label": "har sponsor"
    },
    "P60688": {
      "category": "property",
      "description": "Relaterer en agent som en agent sponsorerer til en agent.",
      "label": "har sponsoreret entitet"
    },
    "P60680": {
      "category": "property",
      "description": "Relaterer en agent der er hierarkisk overordnet en anden agent til en agent.",
      "label": "har hierarkisk overordnet"
    },
    "P60681": {
      "category": "property",
      "description": "Relaterer en agent der er underordnet en agent til en agent.",
      "label": "har hierarkisk underordnet"
    },
    "P60682": {
      "category": "property",
      "description": "Relaterer en agent der er sammenlagt med en anden agent for at skabe en tredje agent til en agent.",
      "label": "har sammenlagt korporation"
    },
    "P60683": {
      "category": "property",
      "description": "Relaterer en agent der går forud for en anden agent til en agent.",
      "label": "har forgænger"
    },
    "P60686": {
      "category": "property",
      "description": "Relaterer en agent der efterfølger eller kommer efter en anden agent til en agent.",
      "label": "har efterfølger"
    },
    "P60684": {
      "category": "property",
      "description": "Relaterer en agent der er resultatet af en sammenlægning af to eller flere andre agenter til en agent.",
      "label": "har produkt af sammenlægning"
    },
    "P60736": {
      "category": "property",
      "description": "Relaterer en agent der har dannet en anden agent gennem sammenlægning med en eller flere andre agenter til en agent.",
      "label": "har del af sammenlægning"
    },
    "P60685": {
      "category": "property",
      "description": "Relaterer en agent der er resultatet af en opsplitning af to eller flere andre agenter til en agent.",
      "label": "har produkt af en opsplitning"
    },
    "P60733": {
      "category": "property",
      "description": "Relaterer en agent der blev opdelt eller opsplittet i en anden agent til en agent.",
      "label": "har forgænger til opsplitning"
    },
    "P60687": {
      "category": "property",
      "description": "Relaterer en agent der er grundlagt af en agent til en agent.",
      "label": "har grundlagt entitet"
    },
    "P60694": {
      "category": "property",
      "description": "Relaterer en agent der har grundlagt en agent til en agent.",
      "label": "har grundlægger"
    },
    "P61093": {
      "category": "property",
      "description": "Relates an agent to a resource that involves a responsibility of an agent for being accused in a criminal proceeding.",
      "label": "is criminal defendant of"
    },
    "P61095": {
      "category": "property",
      "description": "Relates an agent to a resource that involves a responsibility of an agent for being sued in a civil proceeding.",
      "label": "is civil defendant of"
    },
    "P60725": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, der er anvendt i en video.",
      "label": "er videomusik"
    },
    "P60727": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource. der er anvendt i et tv-program.",
      "label": "er tv-programmusik"
    },
    "P60729": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, der er anvendt i et radioprogram.",
      "label": "er radioprogrammusik"
    },
    "P60731": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender en musikressource i en film.",
      "label": "er musik til film"
    },
    "P60732": {
      "category": "property",
      "description": "Relaterer en ressource til en musikressource, der er anvendt i en film.",
      "label": "er filmmusik"
    },
    "P60726": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender en musikressource i en video.",
      "label": "er musik til video"
    },
    "P60728": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender en musikressource i et tv-program.",
      "label": "er musik til tv-program"
    },
    "P60730": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der anvender en musikressource i et radioprogram.",
      "label": "er musik til radioprogram"
    },
    "P60865": {
      "category": "property",
      "description": "Relaterer en agent til en agent, hvor en embedsmand har den højeste stilling.",
      "label": "er virksomhedsleder for"
    },
    "P60867": {
      "category": "property",
      "description": "Relaterer en agent til en agent, der giver administrationsbeføjelser til en embedsmand til at agere i dens interesse.",
      "label": "er forvalter af"
    },
    "P60738": {
      "category": "property",
      "description": "Relaterer en agent der agerer for en lokalt tilknyttet agent og andre på et bredere organisatorisk niveau til en agent.",
      "label": "har bredere tilknyttet agent"
    },
    "P60739": {
      "category": "property",
      "description": "Relaterer en lokal agent der er tilknyttet et bredere organ som agerer for den og andre på et bredere organisatorisk niveau til en agent.",
      "label": "har lokal filial"
    },
    "P60760": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om forholdet mellem bredde og højde i et levende billede.",
      "label": "har detaljer om billedformatbetegnelse"
    },
    "P60761": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om tilstedeværelse af farve, nuance etc. i en ressources indhold, samt de specifikke farver, nuancer etc., inkl. sort og hvid, der er til stede.",
      "label": "har detaljer om farveindhold"
    },
    "P60762": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det tegnsæt og/eller symboler der anvendes for at udtrykke en ressources musikalske indhold.",
      "label": "har detaljer om musikalsk notationsform"
    },
    "P60763": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det sæt af tegn og/eller de symboler, der er anvendt til at udtrykke en ressources bevægelsesindhold.",
      "label": "har detaljer om bevægelsesnotationsform"
    },
    "P60764": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det musikalske eller fysiske layout af en ressources indhold, der er repræsenteret som musikalsk notation.",
      "label": "har detaljer om format af noteret musik"
    },
    "P60765": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det tegnsæt og/eller symboler, der er anvendt til at udtrykke en ressources indhold på en måde, der kan opfattes ved berøring.",
      "label": "har detaljer om taktil notationsform"
    },
    "P60766": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det sæt af tegn og/eller de symboler, der er anvendt til at udtrykke en ressources skriftlige sprogindhold.",
      "label": "har detaljer om skriftstørrelse"
    },
    "P60767": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om et fysisk eller kemisk stof, der er påført en ressources basismateriale.",
      "label": "har detaljer om anvendt materiale"
    },
    "P60774": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om opslæmmede lysfølsomme kemikalier, der er anvendt som belægning på en mikrofilm eller mikrofiche",
      "label": "har detaljer om emulsion på mikrofilm og mikrofiche"
    },
    "P60768": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om en ressources underliggende fysiske materiale til en ressource.",
      "label": "har detaljer om basismateriale"
    },
    "P60769": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om resultatet af at folde et trykt ark, så der dannes en samling af blade.",
      "label": "har detaljer om bogformat"
    },
    "P60770": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om system, der anvendes til at formatere en videoressource til tv-transmission",
      "label": "har detaljer om transmissionsstandard"
    },
    "P60801": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om teknisk specifikation relateret til kodning af videobilleder i en ressource.",
      "label": "har detaljer om videokarakteristika"
    },
    "P60771": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om et antal af lydkanaler, der blev anvendt til en indspilning",
      "label": "har detaljer om konfiguration af afspilningskanaler"
    },
    "P60796": {
      "category": "property",
      "description": "Relaterer en ressouce til detaljer om teknisk specifikation relateret til kodning af lyd i en ressource.",
      "label": "har detaljer om lydkarakteristika"
    },
    "P60772": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om teknisk specifikation relateret til den digitale kodning af tekst, billede, audio-, video- og andre datatyper i en ressource.",
      "label": "har detaljer om digitale filkarakteristika"
    },
    "P60773": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om kodning af geospatiale oplysningerer i en kartografisk ressource.",
      "label": "har detaljer om digital repræsentation af kartografisk indhold"
    },
    "P60775": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om skema, standard etc., der anvendes til kodning af en ressources digitale indhold.",
      "label": "har detaljer om kodningsformat"
    },
    "P60776": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om typen af dataindhold kodet i en computerfil.",
      "label": "har detaljer om filtype"
    },
    "P60904": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om en kode, der identificerer den region i verden, som en videodisc er kodet til, og som forhindrer, at videodiscen bliver spillet på en afspiller solgt i en anden region.",
      "label": "har detaljer om regional kodning"
    },
    "P60777": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om størrelsen på den skrifttype, der er anvendt til at repræsentere tegn og symboler i en ressource.",
      "label": "har detaljer om skriftstørrelse"
    },
    "P60778": {
      "category": "property",
      "description": "Relates a resource to details of the relationship between an original audio carrier and the carrier of a reproduction made from the original (e.g., a tape duplication master, a test pressing)."
    },
    "P60803": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om forholdet mellem en oprindelig bærer og bæreren af en reproduktion baseret på originalen.",
      "label": "har detaljer om generation"
    },
    "P60779": {
      "category": "property",
      "description": "Relates a resource to details of the relationship between an original carrier of a digital resource and the carrier of a reproduction made from the original (e.g., a derivative master)."
    },
    "P60780": {
      "category": "property",
      "description": "Relates a resource to details of the relationship between an original microform carrier and the carrier of a reproduction made from the original (e.g., a printing master)."
    },
    "P60781": {
      "category": "property",
      "description": "Relates a resource to details of the relationship between an original carrier of a motion picture film resource and the carrier of a reproduction made from the original (e.g., a reference print)."
    },
    "P60782": {
      "category": "property",
      "description": "Relates a resource to details of the relationship between an original carrier of a videotape resource and the carrier of a reproduction made from the original (e.g., a show copy)."
    },
    "P60783": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om rillebredden på en analog disk eller rilledybden på en analog cylinder.",
      "label": "har detaljer om rillekarakteristika"
    },
    "P60784": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om opstilling af tekst, billeder, taktil notation etc. i en ressource.",
      "label": "har detaljer om layout"
    },
    "P60785": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det fysiske materiale, der udgør den støtte eller bagbeklædning, som en ressources basismateriale er fastgjort på.",
      "label": "har detaljer om montage"
    },
    "P60786": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om den hastighed, som en lydbærer skal betjenes ved for at producere den ønskede lyd.",
      "label": "har detaljer om omdrejningshastighed"
    },
    "P60787": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om forholdet mellem farver og nuancer i et billede samt farver og nuancer i den reproducerede genstand.",
      "label": "har detaljer om polaritet"
    },
    "P60788": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det format, der er anvendt ved fremstillingen af et projiceret billede.",
      "label": "har detaljer om fremvisningsformat"
    },
    "P60789": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om den proces, der er anvendt til at fremstille en ressource.",
      "label": "har detaljer om produktionsmetode"
    },
    "P60790": {
      "category": "property"
    },
    "P60791": {
      "category": "property"
    },
    "P60792": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om teknisk specifikation relateret til projektion af en film.",
      "label": "har detaljer om projektionskarakteristika for film"
    },
    "P60793": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om den hastighed, som en projiceret bærer skal betjenes ved for at producere det ønskede levende billede.",
      "label": "har detaljer om projektionshastighed"
    },
    "P60794": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om det optagemedie, der er anvendt til at optage lyd på en lydbærer.",
      "label": "har detaljer om optagemedie"
    },
    "P60795": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om betegnelsen for størrelse på et mikrobillede i forhold til den original, som det er fremstillet ud fra.",
      "label": "har detaljer om reduktionsforholdsbetegnelse"
    },
    "P60797": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om et equalizersystem, støjdæmpningssystem etc., der er anvendt til at lave en lydoptagelse.",
      "label": "har detaljer om særlige afspilningskarakteristika"
    },
    "P60798": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om antal spor på et lydbånd.",
      "label": "har detaljer om båndkonfiguration"
    },
    "P60799": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om konfiguration af lydsporet til en film med soundtrack.",
      "label": "har detaljer om lydsporskonfiguration"
    },
    "P60800": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om den metode, der er anvendt til at kode lydindhold til afspilning.",
      "label": "har detaljer om indspilningskarakteristika"
    },
    "P60802": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om standard etc., der anvendes til kodning af en ressources analoge videoindhold.",
      "label": "har detaljer om videoformat"
    },
    "P60804": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om indhold, der er beregnet til at illustrere et udtryks primære indhold.",
      "label": "har detaljer om illustrativt indhold"
    },
    "P60807": {
      "category": "property",
      "description": "Relaterer en agent til en agent der modtager en akademsk grad fra en institution eller fakultet, der tildeler en akademisk grad.",
      "label": "har dimittend"
    },
    "P60808": {
      "category": "property",
      "description": "Relaterer en agent til en institution eller fakultet, der har tildelt en akademisk grad til en agent.",
      "label": "er dimittend fra"
    },
    "P60822": {
      "category": "property",
      "description": "Relaterer et navn til en ressourcetype eller -form, der er knyttet til det navn, der er valgt som foretrukket navn for en agent.",
      "label": "har anvendelsessammenhæng"
    },
    "P60823": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om varighed, spilletid, opførelsestid etc. for en ressources indhold.",
      "label": "har detaljer om spilletid"
    },
    "P60846": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource, der er skabt for at mindes en tidligere ressource.",
      "label": "har mindemarkering"
    },
    "P60848": {
      "category": "property",
      "description": "Relaterer en ressource til en ressource der henviser til en anden ressource.",
      "label": "har henvisende ressourcerelation med"
    },
    "P60847": {
      "category": "property",
      "description": "Relaterer n ressource til en ressource, der mindes i en senere ressource.",
      "label": "er mindemarkering af"
    },
    "P60857": {
      "category": "property",
      "description": "Relaterer en agent til en kollega, der hjælper en anden agent.",
      "label": "har assistent"
    },
    "P60859": {
      "category": "property",
      "description": "Relaterer en agent til en kollega, der arbejder sammen med eller deler opgaver med en anden agent.",
      "label": "har arbejdskollega"
    },
    "P60860": {
      "category": "property",
      "description": "Relaterer en agent til en kollega, der arbejder sammen med en anden agent med en aktivitet af fælles interesse, i de fleste tilfælde, et forretningspartnerskab.",
      "label": "har partner"
    },
    "P60873": {
      "category": "property",
      "description": "Relaterer en ressource til en almindelig betegnelse for det numeriske forhold mellem bredde og højde i et levende billede.",
      "label": "har billedformatbetegnelse"
    },
    "P60874": {
      "category": "property",
      "description": "Relaterer en ressource til en almindelig betegnelse for manglen på forhold mellem indholdet af et billede eller en tredimensionel form, og dimensionerne for den ting, billedet eller formen repræsenterer.",
      "label": "har målestoksbetegnelse"
    },
    "P60875": {
      "category": "property",
      "description": "Relaterer en ressource til en maskinlæsbar repræsentation af geospatiale træk.",
      "label": "har kartografisk datatype"
    },
    "P60876": {
      "category": "property",
      "description": "Relaterer en ressource til detaljer om en maskinlæsbar repræsentation af geospatiale træk.",
      "label": "har detaljer om kartografisk datatype"
    },
    "P60877": {
      "category": "property",
      "description": "Relaterer en ressource til en almindelig betegnelse for størrelsen på et mikrobillede i forhold til den original, som det er fremstillet ud fra.",
      "label": "har reduktionsforholdsbetegnelse"
    },
    "P60878": {
      "category": "property",
      "description": "Relaterer en agent til et navn, der anvendes som efternavn.",
      "label": "har efternavn"
    },
    "P60879": {
      "category": "property",
      "description": "Relaterer en agent til et navn, der gives til en agent ved fødslen eller, på et senere tidspunkt oveni, eller i stedet for, et efternavn.",
      "label": "har fornavn"
    },
    "P60922": {
      "category": "property",
      "description": "Relates a nomen to a place that has a name of place that is not selected for preference in a specific application or context.",
      "label": "is variant name of place of"
    },
    "P60885": {
      "category": "property",
      "description": "Remixing activities that substantially change the nature and content of the original resource, resulting in a new resource, are excluded.",
      "label": "er mixing engineer i"
    },
    "P60893": {
      "category": "property",
      "description": "Remixing activities that substantially change the nature and content of the original resource, resulting in a new resource, are excluded.",
      "label": "har mixingtekniker"
    },
    "P60897": {
      "category": "property",
      "description": "Relaterer en ressource til en afstand fra et punkt på en planet eller satellit målt nord og syd fra ækvator.",
      "label": "har breddegrad"
    },
    "P60898": {
      "category": "property",
      "description": "Relaterer en ressource til en afstand fra et punkt på en planet eller satellit målt øst og vest fra referencemeridianen.",
      "label": "har længdegrad"
    },
    "P60899": {
      "category": "property",
      "description": "Relaterer en ressource til en vinkelafstand målt mod øst ved ækvator fra forårsjævndøgn til timekransen gennem et himmellegeme, fra 0 til 24 timer.",
      "label": "har rektascension"
    },
    "P60900": {
      "category": "property",
      "description": "Relaterer en ressource til en vinkelafstand til et himmellegeme, målt nord eller syd gennem 90° fra himmelækvator langs himmellegemets timekrans.",
      "label": "har deklination"
    },
    "P60901": {
      "category": "property",
      "description": "Relaterer en agent til en agent, der var absorberet af en anden agent.",
      "label": "har absorberet agent"
    },
    "P60902": {
      "category": "property",
      "description": "Relaterer en agent til en agent, der indlemmede en anden agent.",
      "label": "har indlemmende agent"
    },
    "P60903": {
      "category": "property",
      "description": "Relaterer en konference til en konference, der afholdes i fællesskab med en anden konference.",
      "label": "har konference afholdt i fællesskab"
    },
    "P60906": {
      "category": "property",
      "description": "Relates an entity to an appellation of entity in natural language that is taken from a vocabulary encoding scheme or is constructed using a string encoding scheme.",
      "label": "has access point for entity"
    },
    "P60916": {
      "category": "property",
      "description": "Relates an entity to an access point for entity that is selected for preference in a specific vocabulary encoding scheme.",
      "label": "has authorized access point for entity"
    },
    "P60917": {
      "category": "property",
      "description": "Relates an entity to an access point for entity that is not selected for preference in a specific vocabulary encoding scheme.",
      "label": "has variant access point for entity"
    },
    "P60910": {
      "category": "property",
      "description": "Relates a nomen to an entity that has an appellation in natural language that is taken from a vocabulary encoding scheme or is constructed using a string encoding scheme.",
      "label": "is access point for entity of"
    },
    "P60935": {
      "category": "property",
      "description": "Relates a timespan to an appellation of timespan in natural language and phrasing used in common discourse.",
      "label": "has name of timespan"
    },
    "P60918": {
      "category": "property",
      "description": "Relates a nomen to an entity that has an access point for entity that is selected for preference in a specific vocabulary encoding scheme.",
      "label": "is authorized access point for entity of"
    },
    "P60934": {
      "category": "property",
      "description": "Relates a nomen to an entity that has an access point for entity that is not selected for preference in a specific vocabulary encoding scheme.",
      "label": "is variant access point for entity of"
    },
    "P60912": {
      "category": "property",
      "description": "Relates a nomen to a resource that has an appellation of resource in natural language and phrasing used in common discourse.",
      "label": "is title of resource of"
    },
    "P60928": {
      "category": "property",
      "description": "Relates a nomen to an entity that has a reference code taken from a vocabulary encoding scheme.",
      "label": "is identifier for entity of"
    },
    "P60931": {
      "category": "property",
      "description": "Relates a nomen to a timespan that has a name in natural language and phrasing used in common discourse.",
      "label": "is name of timespan of"
    },
    "P60947": {
      "category": "property",
      "description": "Relates a nomen to an entity that has an appellation of entity in natural language and phrasing used in common discourse.",
      "label": "is name of entity of"
    },
    "P60913": {
      "category": "property",
      "description": "Relates a nomen to the combination of signs that forms an appellation associated with an entity.",
      "label": "has nomen string"
    },
    "P60914": {
      "category": "property",
      "description": "Relates a resource to a method of indicating the horizontal and vertical dimensions of land surface and terrain.",
      "label": "has relief type"
    },
    "P60915": {
      "category": "property",
      "description": "Relates a resource to a line of constant longitude passing through a given place on the surface of the earth and the terrestrial poles, from which longitude east and west is measured.",
      "label": "has prime meridian"
    },
    "P60924": {
      "category": "property",
      "description": "Relates a nomen to a timespan that has a name of timespan that is selected for preference in a specific application or context.",
      "label": "is preferred name of timespan of"
    },
    "P60930": {
      "category": "property",
      "description": "Relates a timespan to a name of timespan that is selected for preference in a specific application or context.",
      "label": "has preferred name of timespan"
    },
    "P60926": {
      "category": "property",
      "description": "Relates a timespan to a name of timespan that is not selected for preference in a specific application or context.",
      "label": "has variant name of timespan"
    },
    "P60932": {
      "category": "property",
      "description": "Relates a nomen to a timespan that has a name of tiespan that is not selected for preference in a specific application or context.",
      "label": "is variant name of timespan of"
    },
    "P60956": {
      "category": "property",
      "description": "Relates an agent to a broad unstructured description of one or more attributes of an agent.",
      "label": "has note on agent"
    },
    "P60940": {
      "category": "property",
      "description": "Relates an entity to a name of entity that is selected for preference in a specific application or context.",
      "label": "has preferred name of entity"
    },
    "P60941": {
      "category": "property",
      "description": "Relates an entity to a name of entity that is not selected for preference in a specific application or context.",
      "label": "has variant name of entity"
    },
    "P60951": {
      "category": "property",
      "description": "Relates a nomen to an entity that has a name of entity that is selected for preference in a specific application or context.",
      "label": "is preferred name of entity of"
    },
    "P60952": {
      "category": "property",
      "description": "Relates a nomen to an entity that has a name of entity that is not selected for preference in a specific application or context.",
      "label": "is variant name of entity of"
    },
    "P60942": {
      "category": "property",
      "description": "Relates an agent to a nomen that is assigned to an entity by an agent.",
      "label": "is assigner agent of"
    },
    "P60943": {
      "category": "property",
      "description": "Relates a nomen to an agent who assigns a nomen to an entity.",
      "label": "is assigned by agent"
    },
    "P61158": {
      "category": "property",
      "description": "Relates a nomen to a resource that has an identifier for resource that consists of a group of characters from specified locations in a resource combined with a date of publication or other element.",
      "label": "is fingerprint of"
    },
    "P60960": {
      "category": "property",
      "description": "Relates a nomen to a musical resource that has an identifier for resource that is a numeric designation assigned from a list of resources of a composer, usually arranged in chronological order or by categories, with the theme given for each composition or for each section of large compositions.",
      "label": "is thematic index number of"
    },
    "P60961": {
      "category": "property",
      "description": "Relates a nomen to a musical resource that has a numeric designation of musical resource assigned by a composer or a reference source that indicates a sequence of musical resources that share the same title or that share the same title and the same representative medium of performance.",
      "label": "is serial number of"
    },
    "P60962": {
      "category": "property",
      "description": "Relates a nomen to a musical resource that has an identifier for resource that is a numeric designation assigned from a list of resources of a composer indicating chronological order of composition.",
      "label": "is opus number of"
    },
    "P61011": {
      "category": "property",
      "description": "Relates a place to an agent who is associated with a place.",
      "label": "has related agent of place"
    },
    "P61013": {
      "category": "property",
      "description": "Relates a place to resource that is associated with a place.",
      "label": "has related resource of place"
    },
    "P61010": {
      "category": "property",
      "description": "Relates a timespan to an agent who is associated with a timespan.",
      "label": "has related agent of timespan"
    },
    "P61012": {
      "category": "property",
      "description": "Relates a timespan to a resource that is associated with a timespan.",
      "label": "has related resource of timespan"
    },
    "P60987": {
      "category": "property",
      "description": "Relates a resource to a significant location associated with an agent, or a place where an agent resides or has resided or has some connection. (Deprecated)",
      "label": "has place associated with resource (Deprecated)"
    },
    "P60994": {
      "category": "property",
      "description": "Relates a place to a resource that is associated with a place. (Deprecated)",
      "label": "is place associated with resource of (Deprecated)"
    },
    "P60998": {
      "category": "property",
      "description": "Relates a timespan to the time at which the timespan starts.",
      "label": "has beginning"
    },
    "P61000": {
      "category": "property",
      "description": "Relates a timespan to the time at which the timespan ends.",
      "label": "has ending"
    },
    "P61001": {
      "category": "property",
      "description": "Relates a place to a place that is located within another place.",
      "label": "is part of place"
    },
    "P61016": {
      "category": "property",
      "description": "Relates a place to a place that is associated with a place.",
      "label": "has related place of place"
    },
    "P61003": {
      "category": "property",
      "description": "Relates a place to a place that encompasses another place.",
      "label": "has part place"
    },
    "P61002": {
      "category": "property",
      "description": "Relates a timespan to a timespan that is a component of another timespan.",
      "label": "is part of timespan"
    },
    "P61017": {
      "category": "property",
      "description": "Relates a timespan to a timespan that is associated with a timespan.",
      "label": "has related timespan of timespan"
    },
    "P61004": {
      "category": "property",
      "description": "Relates a timespan to a timespan that has another timespan as a component.",
      "label": "has part timespan"
    },
    "P61007": {
      "category": "property",
      "description": "Relates a resource to a method used to bind a published or unpublished resource.",
      "label": "has type of binding"
    },
    "P61008": {
      "category": "property",
      "description": "Relates a resource to an agent who is associated with a resource.",
      "label": "has related agent of resource"
    },
    "P61031": {
      "category": "property",
      "description": "Relates a resource to an agent that makes changes to a resource without creating a new resource.",
      "label": "has modifier"
    },
    "P61009": {
      "category": "property",
      "description": "Relates an agent to resource that is associated with an agent.",
      "label": "has related resource of agent"
    },
    "P61032": {
      "category": "property",
      "description": "Relates an agent to a resource that is changed by an agent without creating a new resource.",
      "label": "is modifier of"
    },
    "P61038": {
      "category": "property",
      "description": "Relates an entity to an entity that is associated with an entity.",
      "label": "has related entity of entity"
    },
    "P61035": {
      "category": "property",
      "description": "Relates a timespan to an entity that is associated with a timespan.",
      "label": "has related entity of timespan"
    },
    "P61021": {
      "category": "property",
      "description": "Relates an agent to a timespan that is associated with an agent.",
      "label": "has related timespan of agent"
    },
    "P61036": {
      "category": "property",
      "description": "Relates a place to an entity that is associated with a place.",
      "label": "has related entity of place"
    },
    "P61015": {
      "category": "property",
      "description": "Relates a timespan to a place that is associated with a timespan.",
      "label": "has related place of timespan"
    },
    "P61019": {
      "category": "property",
      "description": "Relates a place to a timespan that is associated with a place.",
      "label": "has related timespan of place"
    },
    "P61022": {
      "category": "property",
      "description": "Relates an agent to an nomen that is associated with an agent.",
      "label": "has related nomen of agent"
    },
    "P61027": {
      "category": "property",
      "description": "Relates a nomen to an agent who is associated with a nomen.",
      "label": "has related agent of nomen"
    },
    "P61030": {
      "category": "property",
      "description": "Relates a nomen to resource that is associated with a nomen.",
      "label": "has related resource of nomen"
    },
    "P61024": {
      "category": "property",
      "description": "Relates a timespan to a nomen that is associated with a timespan.",
      "label": "has related nomen of timespan"
    },
    "P61029": {
      "category": "property",
      "description": "Relates a nomen to a timespan that is associated with a nomen.",
      "label": "has related timespan of nomen"
    },
    "P61025": {
      "category": "property",
      "description": "Relates a place to a nomen that is associated with a place.",
      "label": "has related nomen of place"
    },
    "P61028": {
      "category": "property",
      "description": "Relates a nomen to a place that is associated with a nomen.",
      "label": "has related place of nomen"
    },
    "P61026": {
      "category": "property",
      "description": "Relates a nomen to a nomen that is associated with a nomen.",
      "label": "has related nomen of nomen"
    },
    "P61037": {
      "category": "property",
      "description": "Relates a nomen to an entity that is associated with a nomen.",
      "label": "has related entity of nomen"
    },
    "P61039": {
      "category": "property",
      "description": "Relates an entity to an agent who is associated with an entity.",
      "label": "has related agent of entity"
    },
    "P61042": {
      "category": "property",
      "description": "Relates an entity to a resource that is associated with an entity.",
      "label": "has related resource of entity"
    },
    "P61041": {
      "category": "property",
      "description": "Relates an entity to a timespan that is associated with an entity.",
      "label": "has related timespan of entity"
    },
    "P61040": {
      "category": "property",
      "description": "Relates an entity to a place that is associated with an entity.",
      "label": "has related place of entity"
    },
    "P61043": {
      "category": "property",
      "description": "Relates an entity to a nomen that is associated with an entity.",
      "label": "has related nomen of entity"
    },
    "P61044": {
      "category": "property",
      "description": "Relates a resource to a type of performer or group of performers participating, or intended to participate, in a performance of choreographic or non-musical dramatic content.",
      "label": "has medium of performance of choreographic content"
    },
    "P61045": {
      "category": "property",
      "description": "Relates a resource to a musical resource that is complemented by a textual resource.",
      "label": "is lyrics for"
    },
    "P61046": {
      "category": "property",
      "description": "Relates a resource to a resource that is a textual resource that complements a musical resource.",
      "label": "has lyrics"
    },
    "P61053": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the extension plan of a resource.",
      "label": "has transformation by extension plan"
    },
    "P61055": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the extension plan of a resource from integrating to successive.",
      "label": "has sequential version"
    },
    "P61057": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the extension plan of a resource from static to successive.",
      "label": "has serialized version"
    },
    "P61058": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the extension plan of a resource from integrating to static.",
      "label": "has static version"
    },
    "P61067": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the scope or editorial policy of a resource.",
      "label": "has transformation by policy"
    },
    "P61054": {
      "category": "property",
      "description": "Relates a resource to a resource that has an extension plan that is changed to create a resource.",
      "label": "is transformation by extension plan of"
    },
    "P61056": {
      "category": "property",
      "description": "Relates a resource to a work that has an extension plan that is changed from successive to integrating to create a resource.",
      "label": "is sequential version of"
    },
    "P61075": {
      "category": "property",
      "description": "Relates a resource to a resource that has an extension plan that is changed from successive to static to create a resource.",
      "label": "is serialized version of"
    },
    "P61076": {
      "category": "property",
      "description": "Relates a resource to a resource that has an extension plan that is changed from static to integrated to create a resource.",
      "label": "is static version of"
    },
    "P61068": {
      "category": "property",
      "description": "Relates a resource to a resource that has a policy that is changed to create a resource.",
      "label": "is transformation by policy of"
    },
    "P61059": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the audience of a resource.",
      "label": "has transformation by audience"
    },
    "P61061": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the language audience of a resource.",
      "label": "has language version"
    },
    "P61062": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the regional audience of a resource.",
      "label": "has regional version"
    },
    "P61063": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the carrier of a resource.",
      "label": "has carrier version"
    },
    "P61060": {
      "category": "property",
      "description": "Relates a resource to a resource that has an audience that is changed to create a resource.",
      "label": "is transformation by audience of"
    },
    "P61064": {
      "category": "property",
      "description": "Relates a resource to a resource that has a language audience that is changed to create a resource.",
      "label": "is language version of"
    },
    "P61065": {
      "category": "property",
      "description": "Relates a resource to a resource that has a regional audience that is changed to create a resource.",
      "label": "is regional version of"
    },
    "P61066": {
      "category": "property",
      "description": "Relates a resource to a resource that has a carrier that is changed to create a resource.",
      "label": "is carrier version of"
    },
    "P61071": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the style of a resource.",
      "label": "has transformation by style"
    },
    "P61073": {
      "category": "property",
      "description": "Relates a resource to a resource that is created by changing the genre or literary form of a resource.",
      "label": "has transformation by genre"
    },
    "P61072": {
      "category": "property",
      "description": "Relates a resource to a resource that has a style that is changed to create a resource.",
      "label": "is transformation by style of"
    },
    "P61074": {
      "category": "property",
      "description": "Relates a resource to a resource that has a genre that is changed to create a resource.",
      "label": "is transformation by genre of"
    },
    "P61077": {
      "category": "property",
      "description": "Relates an agent to a resource that includes a contribution by an agent of making changes to the content.",
      "label": "is reviser of"
    },
    "P61078": {
      "category": "property",
      "description": "Relates an agent to a resource that includes a contribution by an agent to a seamless mix of kinds of content",
      "label": "is contributor agent to amalgamation of"
    },
    "P61079": {
      "category": "property",
      "description": "Relates an agent to a resource that includes a contribution by an agent to a performance.",
      "label": "is contributor agent to performance of"
    },
    "P61080": {
      "category": "property",
      "description": "Relates an agent to a resource that includes a contribution by an agent of amending text created by other agents in order to meet publication standards such as consistency, clarity, and style.",
      "label": "is editor of text of"
    },
    "P61081": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that includes a contribution by an agent.",
      "label": "is contributor agent to aggregate of"
    },
    "P61082": {
      "category": "property",
      "description": "Relates a resource to an agent who contributes to an expression by making changes to the content.",
      "label": "has reviser"
    },
    "P61083": {
      "category": "property",
      "description": "Relates a resource to an agent who contributes to an expression that is a seamless mix of kinds of content.",
      "label": "has contributor agent to amalgamated content"
    },
    "P61084": {
      "category": "property",
      "description": "Relates a resource to an agent who contributes to an expression that is a performance.",
      "label": "has contributor agent to performance content"
    },
    "P61085": {
      "category": "property",
      "description": "Relates a resource to an agent who contributes to an expression by amending text created by other agents in order to meet publication standards such as consistency, clarity, and style,",
      "label": "has editor of text"
    },
    "P61086": {
      "category": "property",
      "description": "Relates a resource to an agent who contributes to an expression that is an aggregation.",
      "label": "has contributor agent to aggregated content"
    },
    "P61087": {
      "category": "property",
      "description": "Relates a resource to a resource that is chosen as part of the plan of an aggregating resource.",
      "label": "aggregates"
    },
    "P61088": {
      "category": "property",
      "description": "Relates a resource to a resource that aggregates a resource as part of the plan of an aggregating resource.",
      "label": "is aggregated by"
    },
    "P61089": {
      "category": "property",
      "description": "Relates a resource to a capacity of content to respond to actions performed by the user.",
      "label": "has interactivity mode"
    },
    "P61090": {
      "category": "property",
      "description": "Relates an agent to a resource that involves a responsibility of an agent for aggregation by selecting and arranging expressions of other resources.",
      "label": "is aggregator of"
    },
    "P61091": {
      "category": "property",
      "description": "Relates a resource to an agent who is responsible for creating an aggregating resource by selecting and arranging other resources.",
      "label": "has aggregator"
    },
    "P61096": {
      "category": "property",
      "description": "Relates a resource to an agent who is responsible for overseeing academic activity of any kind that results in a resource, including theses, research, and projects.",
      "label": "has academic supervisor"
    },
    "P61097": {
      "category": "property",
      "description": "Relates a resource to a categorization reflecting an intention to extend the content of a resource.",
      "label": "has extension plan"
    },
    "P61098": {
      "category": "property",
      "description": "Relates a resource to an academic supervisor who is responsible for advising or supervising research that results in a resource.",
      "label": "has research supervisor"
    },
    "P61103": {
      "category": "property",
      "description": "Relates an agent to a resource that involves a responsibility as an academic supervisor of research that results in a resource.",
      "label": "is research supervisor of"
    },
    "P61099": {
      "category": "property",
      "description": "Relates a resource to an unstructured or structured description of a range of resources for which the value of a metadata resource is valid.",
      "label": "has scope of validity"
    },
    "P61100": {
      "category": "property",
      "description": "Relates a resource to a source of information for a metadata resource that is an unstructured description transcribed from a resource being described.",
      "label": "has recording source"
    },
    "P61101": {
      "category": "property",
      "description": "Relates a resource to a resource in which there is evidence for a metadata resource.",
      "label": "has source consulted"
    },
    "P61107": {
      "category": "property",
      "description": "Relates a resource to a resource that is a metadata resource for which a resource provides evidence.",
      "label": "is source consulted of"
    },
    "P61102": {
      "category": "property",
      "description": "Relates a resource to an academic supervisor who is responsible for advising or supervising a project undertaken by a student that results in a resource.",
      "label": "has project supervisor"
    },
    "P61104": {
      "category": "property",
      "description": "Relates an agent to a resource that involves a responsibility as an academic supervisor of a project undertaken by a student that results in a resource.",
      "label": "is project supervisor of"
    },
    "P61112": {
      "category": "property",
      "description": "Relates a nomen to an agent that has an appellation of agent that is a pseudonym or other assumed identity.",
      "label": "is alternate identity of"
    },
    "P61113": {
      "category": "property",
      "description": "Relates a nomen to an agent that has an appellation of agent that is a real identity.",
      "label": "is real identity of"
    },
    "P61114": {
      "category": "property",
      "description": "Relates a nomen to a nomen that is a discrete component of another nomen.",
      "label": "has part nomen"
    },
    "P61115": {
      "category": "property",
      "description": "Relates a nomen to a nomen that has another nomen as a discrete component.",
      "label": "is part of nomen"
    },
    "P61119": {
      "category": "property",
      "description": "Relates a nomen to the circumstances or situation in which an appellation of an entity is used.",
      "label": "has context of use"
    },
    "P61120": {
      "category": "property",
      "description": "Relates a nomen to a date or range of dates that is associated with the use of an appellation of an entity. (Deprecated)",
      "label": "has date of usage (Deprecated)"
    },
    "P61121": {
      "category": "property",
      "description": "Relates a nomen to a nomen that is based on another nomen.",
      "label": "has derivation"
    },
    "P61122": {
      "category": "property",
      "description": "Relates a nomen to a nomen that is used as the basis of another nomen.",
      "label": "is derivation of"
    },
    "P61123": {
      "category": "property",
      "description": "Relates a nomen to a nomen that is an appellation of the same entity as another nomen.",
      "label": "is equivalent to"
    },
    "P61124": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies computer content created by an agent.",
      "label": "is contributor agent of computer content of"
    },
    "P61125": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies a moving image work created by an agent.",
      "label": "is contributor agent of moving image of"
    },
    "P61126": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies an object work created by an agent.",
      "label": "is contributor agent of object of"
    },
    "P61127": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies a spoken word work created by an agent.",
      "label": "is contributor agent of speech of"
    },
    "P61128": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies a musical resource created by an agent.",
      "label": "is contributor agent of music of"
    },
    "P61129": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies a cartographic resource created by an agent.",
      "label": "is contributor agent of cartography of"
    },
    "P61130": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies a choreographic resource created by an agent.",
      "label": "is contributor agent of choreography of"
    },
    "P61131": {
      "category": "property",
      "description": "Relates an agent to a resource that is an aggregate that embodies a textual resource created by an agent.",
      "label": "is contributor agent of text of"
    },
    "P61132": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates a cartographic resource that is embodied in an aggregate.",
      "label": "has contributor agent of cartography"
    },
    "P61133": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates a choreographic resource that is embodied in an aggregate.",
      "label": "has contributor agent of choreography"
    },
    "P61134": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates computer content that is embodied in an aggregate.",
      "label": "has contributor agent of computer content"
    },
    "P61135": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates a moving image resource that is embodied in an aggregate.",
      "label": "has contributor agent of moving image"
    },
    "P61136": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates a musical resource that is embodied in an aggregate.",
      "label": "has contributor agent of music"
    },
    "P61137": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates an object resource that is embodied in an aggregate.",
      "label": "has contributor agent of object"
    },
    "P61138": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates a spoken word resource that is embodied in an aggregate.",
      "label": "has contributor agent of speech"
    },
    "P61139": {
      "category": "property",
      "description": "Relates a resource to an agent who is a contributor to aggregate who creates a textual resource that is embodied in an aggregate.",
      "label": "has contributor agent of text"
    },
    "P61140": {
      "category": "property",
      "description": "Relates a resource to a resource statement about a date associated with a claim of protection under copyright or a similar regime.",
      "label": "has resource copyright statement"
    },
    "P61141": {
      "category": "property",
      "description": "Relates a resource to a resource statement about the designation of a sequence of a resource of a part, issue, or iteration of a diachronic resource.",
      "label": "has resource designation of sequence statement"
    },
    "P61142": {
      "category": "property",
      "description": "Relates a resource to a resource statement about data relating to thesis and other dissertation information.",
      "label": "has resource dissertation statement"
    },
    "P61143": {
      "category": "property",
      "description": "Relates a resource to a resource statement about data relating to the distribution of a published resource.",
      "label": "has resource distribution statement"
    },
    "P61144": {
      "category": "property",
      "description": "Relates a resource to a resource statement about an edition to which a resource belongs.",
      "label": "has resource edition statement"
    },
    "P61145": {
      "category": "property",
      "description": "Relates a resource to a resource statement about an interval at which the resources of parts, issues, or iterations of a diachronic resource are issued.",
      "label": "has resource frequency statement"
    },
    "P61146": {
      "category": "property",
      "description": "Relates a resource to a resource statement about a code, number, or other string, usually independent of natural language and social naming conventions, used to identify a resource.",
      "label": "has resource identifier statement"
    },
    "P61147": {
      "category": "property",
      "description": "Relates a resource to a resource statement about data relating to the printing, duplicating, casting, etc., of a published resource.",
      "label": "has resource manufacture statement"
    },
    "P61148": {
      "category": "property",
      "description": "Relates a resource to a resource statement about data relating to the inscription, fabrication, construction, etc., of an unpublished resource.",
      "label": "has resource production statement"
    },
    "P61149": {
      "category": "property",
      "description": "Relates a resource to a resource statement about the publication, release, or issuing of a resource.",
      "label": "has resource publication statement"
    },
    "P61150": {
      "category": "property",
      "description": "Relates a resource to a resource statement about a designation for one or more regions of the world for which a videodisc or video game carrier has been encoded, indicating that playback is restricted to a device configured to decode it.",
      "label": "has resource regional encoding statement"
    },
    "P61151": {
      "category": "property",
      "description": "Relates a resource to a resource statement about a series to which a resource belongs and a sequence within the series.",
      "label": "has resource series statement"
    },
    "P61152": {
      "category": "property",
      "description": "Relates a resource to a statement appearing in a resource and deemed to be significant for users to understand how the resource represents itself.",
      "label": "has resource statement"
    },
    "P61153": {
      "category": "property",
      "description": "Relates a resource to a resource statement about a name of a resource and the agent creating or contributing to the content of the expression embodied in a resource.",
      "label": "has resource title and responsibility statement"
    },
    "P61154": {
      "category": "property",
      "description": "Relates a resource to a point size of the type used to represent the characters and symbols in a resource.",
      "label": "has font point size"
    },
    "P61155": {
      "category": "property",
      "description": "Relates a resource to a word or phrase that distinguishes a resource from another resource.",
      "label": "has designation of version"
    },
    "P61156": {
      "category": "property",
      "description": "The scheme can be a value or vocabulary encoding scheme or a syntax encoding scheme.",
      "label": "has scheme of nomen"
    },
    "P61157": {
      "category": "property",
      "description": "Relates a nomen to a set of characters or symbols with which an appellation is formed.",
      "label": "has script of nomen"
    },
    "P61159": {
      "category": "property",
      "description": "Relates a nomen to a source in which there is evidence for the use of a nomen.",
      "label": "has reference source"
    },
    "P61160": {
      "category": "property",
      "description": "Relates a nomen to an indication of a level of authentication of the nomen of an entity.",
      "label": "has status of identification"
    }
  }
}