{
  "iri": "http://www.w3.org/ns/sparql-service-description#",
  "description": "This document describes SPARQL service description, a method for discovering, and vocabulary for describing SPARQL services made available via the SPARQL 1.1 Protocol for RDF [SPROT]. These descriptions provide a mechanism by which a client or end user can discover information about the SPARQL service such as supported extension functions and details about the available dataset.",
  "label": "SPARQL 1.1 Service Description",
  "prefix": "sd",
  "items": {
    "Aggregate": {
      "category": "class",
      "description": "An instance of sd:Aggregate represents an aggregate that may be used in a SPARQL aggregate query (for instance in a HAVING clause or SELECT expression) besides the standard list of supported aggregates COUNT, SUM, MIN, MAX, AVG, GROUP_CONCAT, and SAMPLE.",
      "label": "Aggregate"
    },
    "Feature": {
      "category": "class",
      "description": "An instance of sd:Feature represents a feature of a SPARQL service. Specific types of features include functions, aggregates, languages, and entailment regimes and profiles. This document defines five instances of sd:Feature: sd:DereferencesURIs, sd:UnionDefaultGraph, sd:RequiresDataset, sd:EmptyGraphs, and sd:BasicFederatedQuery.",
      "label": "Feature"
    },
    "Dataset": {
      "category": "class",
      "description": "An instance of sd:Dataset represents a RDF Dataset comprised of a default graph and zero or more named graphs.",
      "label": "Dataset"
    },
    "GraphCollection": {
      "category": "class",
      "description": "An instance of sd:GraphCollection represents a collection of zero or more named graph descriptions. Each named graph description belonging to an sd:GraphCollection MUST be linked with the sd:namedGraph predicate.",
      "label": "Graph Collection"
    },
    "EntailmentProfile": {
      "category": "class",
      "description": "An instance of sd:EntailmentProfile represents a profile of an entailment regime. An entailment profile MAY impose restrictions on what constitutes valid RDF with respect to entailment.",
      "label": "Entailment Profile"
    },
    "EntailmentRegime": {
      "category": "class",
      "description": "An instance of sd:EntailmentRegime represents an entailment regime used in basic graph pattern matching (as described by SPARQL 1.1 Query Language).",
      "label": "Entailment Regime"
    },
    "Function": {
      "category": "class",
      "description": "An instance of sd:Function represents a function that may be used in a SPARQL SELECT expression or a FILTER, HAVING, GROUP BY, ORDER BY, or BIND clause.",
      "label": "Function"
    },
    "Graph": {
      "category": "class",
      "description": "An instance of sd:Graph represents the description of an RDF graph.",
      "label": "Graph"
    },
    "Language": {
      "category": "class",
      "description": "An instance of sd:Language represents one of the SPARQL languages, including specific configurations providing particular features or extensions. This document defines three instances of sd:Language: sd:SPARQL10Query, sd:SPARQL11Query, and sd:SPARQL11Update.",
      "label": "Language"
    },
    "NamedGraph": {
      "category": "class",
      "description": "An instance of sd:NamedGraph represents a named graph having a name (via sd:name) and an optional graph description (via sd:graph).",
      "label": "Named Graph"
    },
    "Service": {
      "category": "class",
      "description": "An instance of sd:Service represents a SPARQL service made available via the SPARQL Protocol.",
      "label": "Service"
    },
    "availableGraphs": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a description of the graphs which are allowed in the construction of a dataset either via the SPARQL Protocol, with FROM/FROM NAMED clauses in a query, or with USING/USING NAMED in an update request, if the service limits the scope of dataset construction.",
      "label": "available graph descriptions"
    },
    "defaultDataset": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a description of the default dataset available when no explicit dataset is specified in the query, update request or via protocol parameters.",
      "label": "default dataset description"
    },
    "defaultEntailmentRegime": {
      "category": "property",
      "description": "Relates an instance of sd:Service with a resource representing an entailment regime used for basic graph pattern matching. This property is intended for use when a single entailment regime by default applies to all graphs in the default dataset of the service. In situations where a different entailment regime applies to a specific graph in the dataset, the sd:entailmentRegime property should be used to indicate this fact in the description of that graph.",
      "label": "default entailment regime"
    },
    "feature": {
      "category": "property",
      "description": "Relates an instance of sd:Service with a resource representing a supported feature.",
      "label": "feature"
    },
    "defaultGraph": {
      "category": "property",
      "description": "Relates an instance of sd:Dataset to the description of its default graph.",
      "label": "default graph"
    },
    "defaultSupportedEntailmentProfile": {
      "category": "property",
      "description": "Relates an instance of sd:Service with a resource representing a supported profile of the default entailment regime (as declared by sd:defaultEntailmentRegime).",
      "label": "default supported entailment profile"
    },
    "endpoint": {
      "category": "property",
      "description": "The SPARQL endpoint of an sd:Service that implements the SPARQL Protocol service. The object of the sd:endpoint property is an IRI.",
      "label": "endpoint"
    },
    "entailmentRegime": {
      "category": "property",
      "description": "Relates a named graph description with a resource representing an entailment regime used for basic graph pattern matching over that graph.",
      "label": "entailment regime"
    },
    "extensionAggregate": {
      "category": "property",
      "description": "Relates an instance of sd:Service to an aggregate that may be used in a SPARQL aggregate query (for instance in a HAVING clause or SELECT expression) besides the standard list of supported aggregates COUNT, SUM, MIN, MAX, AVG, GROUP_CONCAT, and SAMPLE",
      "label": "extension aggregate"
    },
    "extensionFunction": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a function that may be used in a SPARQL SELECT expression or a FILTER, HAVING, GROUP BY, ORDER BY, or BIND clause.",
      "label": "extension function"
    },
    "graph": {
      "category": "property",
      "description": "Relates a named graph to its graph description.",
      "label": "graph"
    },
    "inputFormat": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a format that is supported for parsing RDF input; for example, via a SPARQL 1.1 Update LOAD statement, or when URIs are dereferenced in FROM/FROM NAMED/USING/USING NAMED clauses.",
      "label": "input format"
    },
    "languageExtension": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a resource representing an implemented extension to the SPARQL Query or Update language.",
      "label": "language extension"
    },
    "name": {
      "category": "property",
      "description": "Relates a named graph to the name by which it may be referenced in a FROM/FROM NAMED clause. The object of the sd:name property is an IRI.",
      "label": "name"
    },
    "namedGraph": {
      "category": "property",
      "description": "Relates an instance of sd:GraphCollection (or its subclass sd:Dataset) to the description of one of its named graphs. The description of such a named graph MUST include the sd:name property and MAY include the sd:graph property.",
      "label": "named graph"
    },
    "propertyFeature": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a resource representing an implemented feature that extends the SPARQL Query or Update language and that is accessed by using the named property.",
      "label": "property feature"
    },
    "resultFormat": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a format that is supported for serializing query results.",
      "label": "result format"
    },
    "supportedEntailmentProfile": {
      "category": "property",
      "description": "Relates a named graph description with a resource representing a supported profile of the entailment regime (as declared by sd:entailmentRegime) used for basic graph pattern matching over that graph.",
      "label": "supported entailment profile"
    },
    "supportedLanguage": {
      "category": "property",
      "description": "Relates an instance of sd:Service to a SPARQL language (e.g. Query and Update) that it implements.",
      "label": "supported language"
    }
  }
}