{
  "iri": "http://www.w3.org/1999/xhtml/vocab#",
  "prefix": "xhv",
  "items": {
    "alert": {
      "category": "property",
      "description": "A message with important, and usually time-sensitive, information. Also see alertdialog and status."
    },
    "alertdialog": {
      "category": "property",
      "description": "A type of dialog that contains an alert message, where initial focus goes to the dialog or an element within it. Also see alert and dialog."
    },
    "alternate": {
      "category": "property",
      "description": "alternate designates alternate versions for a resource."
    },
    "appendix": {
      "category": "property",
      "description": "appendix refers to a resource serving as an appendix in a collection."
    },
    "application": {
      "category": "property",
      "description": "A region declared as a web application, as opposed to a web document."
    },
    "article": {
      "category": "property",
      "description": "A section of a page consisting of an independent part of a document, page, or site."
    },
    "banner": {
      "category": "property",
      "description": "banner contains the prime heading or internal title of a page."
    },
    "bookmark": {
      "category": "property",
      "description": "bookmark refers to a bookmark - a link to a key entry point within an extended document."
    },
    "button": {
      "category": "property",
      "description": "An input that allows for user-triggered actions when clicked or pressed."
    },
    "chapter": {
      "category": "property",
      "description": "chapter refers to a resource serving as a chapter in a collction."
    },
    "checkbox": {
      "category": "property",
      "description": "An checkable input that has three possible values: true, false, or mixed."
    },
    "cite": {
      "category": "property",
      "description": "cite refers to a resource that defines a citation."
    },
    "columnheader": {
      "category": "property",
      "description": "A cell containing header information for a column."
    },
    "combobox": {
      "category": "property",
      "description": "A presentation of a select; usually similar to a textbox where users can type ahead to select an option, or type to enter arbitrary text as a new item in the list."
    },
    "complementary": {
      "category": "property",
      "description": "secondary indicates that the section supports but is separable from the main content of resource."
    },
    "contentinfo": {
      "category": "property",
      "description": "contentinfo has meta information about the content on the page or the page as a whole."
    },
    "contents": {
      "category": "property",
      "description": "contents refers to a resource serving as a table of contents."
    },
    "copyright": {
      "category": "property",
      "description": "copyright refers to a copyright statement for the resource."
    },
    "definition": {
      "category": "property",
      "description": "definition indicates the definition of a term or concept."
    },
    "dialog": {
      "category": "property",
      "description": "A dialog is an application window that is designed to interrupt the current processing of an application in order to prompt the user to enter information or require a response. Also see alertdialog."
    },
    "directory": {
      "category": "property",
      "description": "A list of references to members of a group, such as a static table of contents."
    },
    "document": {
      "category": "property",
      "description": "A region containing related information that is declared as document content, as opposed to a web application."
    },
    "first": {
      "category": "property",
      "description": "first refers the first item in a collection (see also start and top)."
    },
    "glossary": {
      "category": "property",
      "description": "glossary refers to a resource providing a glossary of terms."
    },
    "grid": {
      "category": "property",
      "description": "A grid contains cells of tabular data arranged in rows and columns, like a table."
    },
    "gridcell": {
      "category": "property",
      "description": "A cell in a grid or treegrid."
    },
    "group": {
      "category": "property",
      "description": "A set of user interface objects which would not be included in a page summary or table of contents by an assistive technology."
    },
    "heading": {
      "category": "property",
      "description": "A heading for a section of the page."
    },
    "help": {
      "category": "property",
      "description": "help refers to a resource offering help."
    },
    "icon": {
      "category": "property",
      "description": "icon refers to a resource that represents an icon."
    },
    "img": {
      "category": "property",
      "description": "A container for a collection of elements that form an image."
    },
    "index": {
      "category": "property",
      "description": "index refers to a resource providing an index."
    },
    "itsRules": {
      "category": "property",
      "description": "itsRules indicates that the designated resource is an [ITS] rule set."
    },
    "last": {
      "category": "property",
      "description": "last refers to the last resource in a collection of resources."
    },
    "license": {
      "category": "property",
      "description": "license refers to a resource that defines the associated license."
    },
    "link": {
      "category": "property",
      "description": "An interactive reference to an internal or external resource."
    },
    "list": {
      "category": "property",
      "description": "A group of non-interactive list items."
    },
    "listbox": {
      "category": "property",
      "description": "A widget that allows the user to select one or more items from a list of choices."
    },
    "listitem": {
      "category": "property",
      "description": "A single item in a list, listbox, or directory."
    },
    "log": {
      "category": "property",
      "description": "A type of live region where new information is added in meaningful order and old information may disappear. Also see marquee."
    },
    "main": {
      "category": "property",
      "description": "main acts as the main content of the document."
    },
    "marquee": {
      "category": "property",
      "description": "A type of live region where non-essential information changes frequently. Also see log."
    },
    "math": {
      "category": "property",
      "description": "An element that represents a mathematical expression."
    },
    "menu": {
      "category": "property",
      "description": "A type of widget that offers a list of choices to the user."
    },
    "menubar": {
      "category": "property",
      "description": "A presentation of menu that usually remains visible and is usually presented horizontally."
    },
    "menuitem": {
      "category": "property",
      "description": "An option in a group of choices contained by a menu or menubar."
    },
    "menuitemcheckbox": {
      "category": "property",
      "description": "A checkable menuitem that has three possible values: true, false, or mixed."
    },
    "menuitemradio": {
      "category": "property",
      "description": "A checkable menuitem in a group of menuitemradio roles, only one of which can be checked at a time."
    },
    "meta": {
      "category": "property",
      "description": "meta refers to a resource that provides metadata."
    },
    "navigation": {
      "category": "property",
      "description": "navigation indicates a collection of items suitable for navigating the document or related documents."
    },
    "next": {
      "category": "property",
      "description": "next refers to the next resource (after the current one) in an ordered collection of resources."
    },
    "note": {
      "category": "property",
      "description": "note indicates the content is parenthetic or ancillary to the main content of the resource."
    },
    "option": {
      "category": "property",
      "description": "A selectable item in a select list."
    },
    "p3pv1": {
      "category": "property",
      "description": "p3pv1 refers to a P3P Policy Reference File [P3P]."
    },
    "presentation": {
      "category": "property",
      "description": "An element whose role is presentational and does not need to be mapped to the accessibility API."
    },
    "prev": {
      "category": "property",
      "description": "prev refers to a previous resource (before the current one) in an ordered collection of resources."
    },
    "progressbar": {
      "category": "property",
      "description": "An element that displays the progress status for tasks that take a long time."
    },
    "radio": {
      "category": "property",
      "description": "A checkable input in a group of radio roles, only one of which can be checked at a time."
    },
    "radiogroup": {
      "category": "property",
      "description": "A group of radio buttons."
    },
    "region": {
      "category": "property",
      "description": "A large perceivable section of a web page or document, that the author feels should be included in a summary of page features."
    },
    "role": {
      "category": "property",
      "description": "role indicates the purpose of the resource. See the XHTML Role Vocabulary for roles in this vocabulary space, and XHTMLROLE for information on extending the collection of roles."
    },
    "row": {
      "category": "property",
      "description": "A row of cells in a grid."
    },
    "rowheader": {
      "category": "property",
      "description": "A cell containing header information for a row in a grid."
    },
    "search": {
      "category": "property",
      "description": "search indicates that the section provides a search facility."
    },
    "section": {
      "category": "property",
      "description": "section refers to a resource serving as a section in a collection."
    },
    "separator": {
      "category": "property",
      "description": "A divider that separates and distinguishes sections of content or groups of menuitems."
    },
    "slider": {
      "category": "property",
      "description": "A user input where the user selects a value from within a given range."
    },
    "spinbutton": {
      "category": "property",
      "description": "A form of range that expects a user to select from amongst discrete choices."
    },
    "start": {
      "category": "property",
      "description": "start refers to the first resource in a collection of resources."
    },
    "status": {
      "category": "property",
      "description": "A container whose content is advisory information for the user but is not important enough to justify an alert. Also see alert."
    },
    "stylesheet": {
      "category": "property",
      "description": "stylesheet refers to a resource serving as a stylesheet for a resource."
    },
    "subsection": {
      "category": "property",
      "description": "subsection refers to a resource serving as a subsection in a collection."
    },
    "tab": {
      "category": "property",
      "description": "A header for a tabpanel."
    },
    "tablist": {
      "category": "property",
      "description": "A list of tab elements, which are references to tabpanel elements."
    },
    "tabpanel": {
      "category": "property",
      "description": "A container for the resources associated with a tab."
    },
    "textbox": {
      "category": "property",
      "description": "Input that allows free-form text as their value."
    },
    "timer": {
      "category": "property",
      "description": "A numerical counter which indicates an amount of elapsed time from a start point, or the time remaining until an end point."
    },
    "toolbar": {
      "category": "property",
      "description": "A collection of commonly used function buttons represented in compact visual form."
    },
    "tooltip": {
      "category": "property",
      "description": "A contextual popup that displays a description for an element in a mouse hover or keyboard focused state. Supplement to the normal tooltip processing of the user agent."
    },
    "top": {
      "category": "property",
      "description": "top is a synonym for start."
    },
    "tree": {
      "category": "property",
      "description": "A type of list that may contain sub-level nested groups that can be collapsed and expanded."
    },
    "treegrid": {
      "category": "property",
      "description": "A grid whose rows can be expanded and collapsed in the same manner as for a tree."
    },
    "treeitem": {
      "category": "property",
      "description": "An option item of a tree. This is an element within a tree that may be expanded or collapsed if it contains a sub-level group of treeitems."
    },
    "up": {
      "category": "property",
      "description": "up refers to a resource \"above\" in a hierarchically structured set."
    }
  }
}